<?xml version="1.0" encoding="utf-8"?>
<!-- ================================================================= -->
<!--                                                                   -->
<!--    ADMX templates created by Darren Milne                         -->
<!--    Source: https://github.com/systmworks/Adobe-DC-ADMX/           -->
<!--                                                                   -->
<!--    License: CC BY-SA 4.0                                          -->
<!--    Free to use and redistribute, including commercially, with     -->
<!--    attribution; ShareAlike applies to adaptations you distribute. -->
<!--                                                                   -->
<!-- ================================================================= -->

<policyDefinitions xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
  revision="2.7" schemaVersion="1.0"
  xmlns="http://schemas.microsoft.com/GroupPolicy/2006/07/PolicyDefinitions">
  <policyNamespaces>
    <target prefix="Adobe_x86" namespace="Adobe.Policies.Adobe_x86" />
    <using namespace="Microsoft.Policies.Windows" prefix="windows"/>
  </policyNamespaces>
  <resources minRequiredRevision="1.0" />
  <supportedOn>
    <definitions>
      <definition displayName="$(string.SupportedAcrobatDC_x86)" name="SupportedAcrobatDC_x86"/>
      <definition displayName="$(string.SupportedReaderDC_x86)" name="SupportedReaderDC_x86"/>
    </definitions>
  </supportedOn>

  <categories>
    <!-- Parent Category -->
    <category displayName="$(string.AdobeCategory_x86)" name="AdobeCategory_x86"/>

    <!-- Acrobat DC (x86) Category -->
    <category displayName="$(string.AcrobatDCCategory_x86)" name="AcrobatDCCategory_x86">
      <parentCategory ref="AdobeCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_CloudConnectors_x86)" name="CloudConnectorsCategoryDC_x86">
      <parentCategory ref="AcrobatDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_ContextToolsSearch_x86)" name="ContextToolsSearchCategoryDC_x86">
      <parentCategory ref="AcrobatDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_DocsEditAccess_x86)" name="DocsEditAccessCategoryDC_x86">
      <parentCategory ref="AcrobatDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_SecurityExec_x86)" name="SecurityExecCategoryDC_x86">
      <parentCategory ref="AcrobatDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_SecurityTrust_x86)" name="SecurityTrustCategoryDC_x86">
      <parentCategory ref="AcrobatDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_SharingFeatures_x86)" name="SharingFeaturesCategoryDC_x86">
      <parentCategory ref="AcrobatDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_StartupExperience_x86)" name="StartupExperienceCategoryDC_x86">
      <parentCategory ref="AcrobatDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_UpdatesDesktop_x86)" name="UpdatesDesktopCategoryDC_x86">
      <parentCategory ref="AcrobatDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_Upsell_x86)" name="UpsellCategoryDC_x86">
      <parentCategory ref="AcrobatDCCategory_x86"/>
    </category>

    <!-- Reader DC (x86) Category -->
    <category displayName="$(string.ReaderDCCategory_x86)" name="ReaderDCCategory_x86">
      <parentCategory ref="AdobeCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_CloudConnectors_x86)" name="CloudConnectorsCategory_x86">
      <parentCategory ref="ReaderDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_ContextToolsSearch_x86)" name="ContextToolsSearchCategory_x86">
      <parentCategory ref="ReaderDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_DocsEditAccess_x86)" name="DocsEditAccessCategory_x86">
      <parentCategory ref="ReaderDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_SecurityExec_x86)" name="SecurityExecCategory_x86">
      <parentCategory ref="ReaderDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_SecurityTrust_x86)" name="SecurityTrustCategory_x86">
      <parentCategory ref="ReaderDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_SharingFeatures_x86)" name="SharingFeaturesCategory_x86">
      <parentCategory ref="ReaderDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_StartupExperience_x86)" name="StartupExperienceCategory_x86">
      <parentCategory ref="ReaderDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_UpdatesDesktop_x86)" name="UpdatesDesktopCategory_x86">
      <parentCategory ref="ReaderDCCategory_x86"/>
    </category>
    <category displayName="$(string.Cat_Upsell_x86)" name="UpsellCategory_x86">
      <parentCategory ref="ReaderDCCategory_x86"/>
    </category>

  </categories>
  <policies>

    <!-- ======================================== -->
    <!--                                          -->
    <!--    Adobe Acrobat DC (x86) - policies     -->
    <!--                                          -->
    <!-- ======================================== -->

    <!-- ======================================== -->
    <!--           Cloud and Connectors           -->
    <!-- ======================================== -->

    <!-- Cloud and Connectors > Adobe Fill and Sign -->
    <!-- bToggleFillSign   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9299 -->
    <policy class="Machine" displayName="$(string.bToggleFillSignDC_x86)" explainText="$(string.bToggleFillSignDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleFillSignDC_x86" valueName="bToggleFillSign">
      <parentCategory ref="CloudConnectorsCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Box Cloud Connector -->
    <!-- bBoxConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9966 -->
    <policy class="Machine" displayName="$(string.bBoxConnectorEnabledDC_x86)" explainText="$(string.bBoxConnectorEnabledDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bBoxConnectorEnabledDC_x86" valueName="bBoxConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Document Cloud Services -->
    <!-- bToggleAdobeDocumentServices   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9204 -->
    <policy class="Machine" displayName="$(string.bToggleAdobeDocumentServicesDC_x86)" explainText="$(string.bToggleAdobeDocumentServicesDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleAdobeDocumentServicesDC_x86" valueName="bToggleAdobeDocumentServices">
      <parentCategory ref="CloudConnectorsCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Document Cloud Storage -->
    <!-- bToggleDocumentCloud   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9877 -->
    <policy class="Machine" displayName="$(string.bToggleDocumentCloudDC_x86)" explainText="$(string.bToggleDocumentCloudDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleDocumentCloudDC_x86" valueName="bToggleDocumentCloud">
      <parentCategory ref="CloudConnectorsCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Dropbox Cloud Connector -->
    <!-- bDropboxConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10016 -->
    <policy class="Machine" displayName="$(string.bDropboxConnectorEnabledDC_x86)" explainText="$(string.bDropboxConnectorEnabledDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bDropboxConnectorEnabledDC_x86" valueName="bDropboxConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Enable Generative AI -->
    <!-- bEnableGentech   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableGentechDC_x86)" explainText="$(string.bEnableGentechDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableGentechDC_x86" valueName="bEnableGentech">
      <parentCategory ref="CloudConnectorsCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Google Drive Connector -->
    <!-- bGoogleDriveConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10116 -->
    <policy class="Machine" displayName="$(string.bGoogleDriveConnectorEnabledDC_x86)" explainText="$(string.bGoogleDriveConnectorEnabledDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bGoogleDriveConnectorEnabledDC_x86" valueName="bGoogleDriveConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Hide Fill and Sign Send a Copy Button -->
    <!-- bToggleSendACopy   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9255 -->
    <policy class="Machine" displayName="$(string.bToggleSendACopyDC_x86)" explainText="$(string.bToggleSendACopyDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleSendACopyDC_x86" valueName="bToggleSendACopy">
      <parentCategory ref="CloudConnectorsCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Hide Sign Out Menu Item -->
    <!-- bSuppressSignOut   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10403 -->
    <policy class="Machine" displayName="$(string.bSuppressSignOutDC_x86)" explainText="$(string.bSuppressSignOutDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bSuppressSignOutDC_x86" valueName="bSuppressSignOut">
      <parentCategory ref="CloudConnectorsCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > OneDrive Connector -->
    <!-- bOneDriveConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10066 -->
    <policy class="Machine" displayName="$(string.bOneDriveConnectorEnabledDC_x86)" explainText="$(string.bOneDriveConnectorEnabledDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bOneDriveConnectorEnabledDC_x86" valueName="bOneDriveConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Preferences Synchronization -->
    <!-- bTogglePrefsSync   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9582 -->
    <policy class="Machine" displayName="$(string.bTogglePrefsSyncDC_x86)" explainText="$(string.bTogglePrefsSyncDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bTogglePrefsSyncDC_x86" valueName="bTogglePrefsSync">
      <parentCategory ref="CloudConnectorsCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Services and Web-Plugin Updates -->
    <!-- bUpdater   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9154 -->
    <policy class="Machine" displayName="$(string.bUpdater_UpdatesDC_x86)" explainText="$(string.bUpdater_UpdatesDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bUpdater_UpdatesDC_x86" valueName="bUpdater">
      <parentCategory ref="CloudConnectorsCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Third-Party Cloud Connectors -->
    <!-- bToggleWebConnectors   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9921 -->
    <policy class="Machine" displayName="$(string.bToggleWebConnectorsDC_x86)" explainText="$(string.bToggleWebConnectorsDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleWebConnectorsDC_x86" valueName="bToggleWebConnectors">
      <parentCategory ref="CloudConnectorsCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--        Context, Tools and Search         -->
    <!-- ======================================== -->

    <!-- Context, Tools and Search > Auto UI Density Detection -->
    <!-- bUIDensityAutoDetectionEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bUIDensityAutoDetectionEnabledDC_x86)" explainText="$(string.bUIDensityAutoDetectionEnabledDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bUIDensityAutoDetectionEnabledDC_x86" valueName="bUIDensityAutoDetectionEnabled">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Click-to-Edit Mode -->
    <!-- ADC4275035_ClickEdit   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ADC4275035_ClickEditDC_x86)" explainText="$(string.ADC4275035_ClickEditDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureState"
      name="ADC4275035_ClickEditDC_x86" valueName="ADC4275035_ClickEdit">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Cloud Search Token Caching -->
    <!-- bEnableCloudPoweredSearchTokenCaching   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12719 -->
    <policy class="Machine" displayName="$(string.bEnableCloudPoweredSearchTokenCachingDC_x86)" explainText="$(string.bEnableCloudPoweredSearchTokenCachingDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableCloudPoweredSearchTokenCachingDC_x86" valueName="bEnableCloudPoweredSearchTokenCaching">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Cloud-Powered Search -->
    <!-- bEnableCloudPoweredSearch   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12671 -->
    <policy class="Machine" displayName="$(string.bEnableCloudPoweredSearchDC_x86)" explainText="$(string.bEnableCloudPoweredSearchDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableCloudPoweredSearchDC_x86" valueName="bEnableCloudPoweredSearch">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Contextual Help Tips -->
    <!-- bEnableContextualTips   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableContextualTipsDC_x86)" explainText="$(string.bEnableContextualTipsDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableContextualTipsDC_x86" valueName="bEnableContextualTips">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Contextual Toolbar -->
    <!-- bEnableContextualToolbar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableContextualToolbarDC_x86)" explainText="$(string.bEnableContextualToolbarDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableContextualToolbarDC_x86" valueName="bEnableContextualToolbar">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Extract Page Range UI -->
    <!-- bEnableExtractPageRange   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableExtractPageRangeDC_x86)" explainText="$(string.bEnableExtractPageRangeDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableExtractPageRangeDC_x86" valueName="bEnableExtractPageRange">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Fill and Sign Color Picker -->
    <!-- ADC4275034   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ADC4275034DC_x86)" explainText="$(string.ADC4275034DC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureState"
      name="ADC4275034DC_x86" valueName="ADC4275034">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Legacy Protect Tool Menu -->
    <!-- ProtectOldExperience   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ProtectOldExperienceDC_x86)" explainText="$(string.ProtectOldExperienceDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureState"
      name="ProtectOldExperienceDC_x86" valueName="ProtectOldExperience">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Lock Tool Shortcut Customization -->
    <!-- bDisableAcrobatShortcutCustomization   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/AcroApps.html#idkeyname_1_1139 -->
    <policy class="Machine" displayName="$(string.bDisableAcrobatShortcutCustomizationDC_x86)" explainText="$(string.bDisableAcrobatShortcutCustomizationDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cAcroApp"
      name="bDisableAcrobatShortcutCustomizationDC_x86" valueName="bDisableAcrobatShortcutCustomization">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Modern Viewer -->
    <!-- bEnableAV2Enterprise   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8799 -->
    <policy class="Machine" displayName="$(string.bEnableAV2EnterpriseDC_x86)" explainText="$(string.bEnableAV2EnterpriseDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableAV2EnterpriseDC_x86" valueName="bEnableAV2Enterprise">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > New Right-Click Context Menu -->
    <!-- bEnableRCMNewPOPUp   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableRCMNewPOPUpDC_x86)" explainText="$(string.bEnableRCMNewPOPUpDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableRCMNewPOPUpDC_x86" valueName="bEnableRCMNewPOPUp">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Online Actions Library Link -->
    <!-- bFindMoreWorkflowsOnline   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11507 -->
    <policy class="Machine" displayName="$(string.bFindMoreWorkflowsOnlineDC_x86)" explainText="$(string.bFindMoreWorkflowsOnlineDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bFindMoreWorkflowsOnlineDC_x86" valueName="bFindMoreWorkflowsOnline">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Online Tool Set Exchange Link -->
    <!-- bFindMoreCustomizationsOnline   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11554 -->
    <policy class="Machine" displayName="$(string.bFindMoreCustomizationsOnlineDC_x86)" explainText="$(string.bFindMoreCustomizationsOnlineDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bFindMoreCustomizationsOnlineDC_x86" valueName="bFindMoreCustomizationsOnline">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Organize Pages Thumbnail Shortcut -->
    <!-- bOrganizePagesFromThumbnails   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bOrganizePagesFromThumbnailsDC_x86)" explainText="$(string.bOrganizePagesFromThumbnailsDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bOrganizePagesFromThumbnailsDC_x86" valueName="bOrganizePagesFromThumbnails">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Paste in Place -->
    <!-- ADC4302862   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ADC4302862DC_x86)" explainText="$(string.ADC4302862DC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureState"
      name="ADC4302862DC_x86" valueName="ADC4302862">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Remove Form Editing Tools (2019) -->
    <!-- ADC4275035   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ADC4275035DC_x86)" explainText="$(string.ADC4275035DC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureState"
      name="ADC4275035DC_x86" valueName="ADC4275035">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Show Combine Files Context Menu -->
    <!-- bRCMCombineFeatureKey   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_13177 -->
    <policy class="Machine" displayName="$(string.bRCMCombineFeatureKeyDC_x86)" explainText="$(string.bRCMCombineFeatureKeyDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bRCMCombineFeatureKeyDC_x86" valueName="bRCMCombineFeatureKey">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Show Search Loading Message -->
    <!-- bEnableAutoCompleteExactMatchLoader   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12851 -->
    <policy class="Machine" displayName="$(string.bEnableAutoCompleteExactMatchLoaderDC_x86)" explainText="$(string.bEnableAutoCompleteExactMatchLoaderDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableAutoCompleteExactMatchLoaderDC_x86" valueName="bEnableAutoCompleteExactMatchLoader">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Show Search No Internet Message -->
    <!-- bEnableAutoCompleteNoInternetConnectionHeader   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12763 -->
    <policy class="Machine" displayName="$(string.bEnableAutoCompleteNoInternetConnectionHeaderDC_x86)" explainText="$(string.bEnableAutoCompleteNoInternetConnectionHeaderDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableAutoCompleteNoInternetConnectionHeaderDC_x86" valueName="bEnableAutoCompleteNoInternetConnectionHeader">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Show Search No Match Message -->
    <!-- bEnableAutoCompleteNoExactMatchHeader   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12807 -->
    <policy class="Machine" displayName="$(string.bEnableAutoCompleteNoExactMatchHeaderDC_x86)" explainText="$(string.bEnableAutoCompleteNoExactMatchHeaderDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableAutoCompleteNoExactMatchHeaderDC_x86" valueName="bEnableAutoCompleteNoExactMatchHeader">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Thumbnail Insertion Bar -->
    <!-- bShowInsertionBar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.bShowInsertionBarDC_x86)" explainText="$(string.bShowInsertionBarDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\Trunk\FeatureState"
      name="bShowInsertionBarDC_x86" valueName="bShowInsertionBar">
      <parentCategory ref="ContextToolsSearchCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--   Documents, Editing and Accessibility   -->
    <!-- ======================================== -->

    <!-- Documents, Editing and Accessibility > Accessibility Auto Tagging -->
    <!-- bCloudATFeatureEnable   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_13005 -->
    <policy class="Machine" displayName="$(string.bCloudATFeatureEnableDC_x86)" explainText="$(string.bCloudATFeatureEnableDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bCloudATFeatureEnableDC_x86" valueName="bCloudATFeatureEnable">
      <parentCategory ref="DocsEditAccessCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Bates Log Original File Name -->
    <!-- bBatesLogOriginalFileName   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9098 -->
    <policy class="Machine" displayName="$(string.bBatesLogOriginalFileNameDC_x86)" explainText="$(string.bBatesLogOriginalFileNameDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bBatesLogOriginalFileNameDC_x86" valueName="bBatesLogOriginalFileName">
      <parentCategory ref="DocsEditAccessCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Block EMF to PDF Conversion -->
    <!-- BlockEMFParsing   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13446 -->
    <policy class="Machine" displayName="$(string.BlockEMFParsingDC_x86)" explainText="$(string.BlockEMFParsingDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureState"
      name="BlockEMFParsingDC_x86" valueName="BlockEMFParsing">
      <parentCategory ref="DocsEditAccessCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Block XPS to PDF Conversion -->
    <!-- BlockXPSParsing   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13485 -->
    <policy class="Machine" displayName="$(string.BlockXPSParsingDC_x86)" explainText="$(string.BlockXPSParsingDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureState"
      name="BlockXPSParsingDC_x86" valueName="BlockXPSParsing">
      <parentCategory ref="DocsEditAccessCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Create PDF Split Menu -->
    <!-- bGlobalBarMenuFeatureKey   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12956 -->
    <policy class="Machine" displayName="$(string.bGlobalBarMenuFeatureKeyDC_x86)" explainText="$(string.bGlobalBarMenuFeatureKeyDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bGlobalBarMenuFeatureKeyDC_x86" valueName="bGlobalBarMenuFeatureKey">
      <parentCategory ref="DocsEditAccessCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Disable Scanned PDF Text Recognition -->
    <!-- DisableScannedDocumentEditing   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13232 -->
    <policy class="Machine" displayName="$(string.DisableScannedDocumentEditingDC_x86)" explainText="$(string.DisableScannedDocumentEditingDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureState"
      name="DisableScannedDocumentEditingDC_x86" valueName="DisableScannedDocumentEditing">
      <parentCategory ref="DocsEditAccessCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Export Entire Table Content -->
    <!-- ExportEntireTableContent   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13524 -->
    <policy class="Machine" displayName="$(string.ExportEntireTableContentDC_x86)" explainText="$(string.ExportEntireTableContentDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureState"
      name="ExportEntireTableContentDC_x86" valueName="ExportEntireTableContent">
      <parentCategory ref="DocsEditAccessCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > PDFMaker Grouped Image Tag Fix -->
    <!-- EnablePDFMakerGroupImagesTagCorrectionFeature   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13331 -->
    <policy class="Machine" displayName="$(string.EnablePDFMakerGroupImagesTagCorrectionFeatureDC_x86)" explainText="$(string.EnablePDFMakerGroupImagesTagCorrectionFeatureDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureState"
      name="EnablePDFMakerGroupImagesTagCorrectionFeatureDC_x86" valueName="EnablePDFMakerGroupImagesTagCorrectionFeature">
      <parentCategory ref="DocsEditAccessCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > PDFMaker Table Header Tag Fix -->
    <!-- EnablePDFMakerTableHeaderCellTagAndScopeUpdateFeature   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13369 -->
    <policy class="Machine" displayName="$(string.EnablePDFMakerTableHeaderCellTagAndScopeUpdateFeatureDC_x86)" explainText="$(string.EnablePDFMakerTableHeaderCellTagAndScopeUpdateFeatureDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureState"
      name="EnablePDFMakerTableHeaderCellTagAndScopeUpdateFeatureDC_x86" valueName="EnablePDFMakerTableHeaderCellTagAndScopeUpdateFeature">
      <parentCategory ref="DocsEditAccessCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > PDFMaker Text Path Tag Fix -->
    <!-- EnablePDFMakerSplitTextPathElemsFeature   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13407 -->
    <policy class="Machine" displayName="$(string.EnablePDFMakerSplitTextPathElemsFeatureDC_x86)" explainText="$(string.EnablePDFMakerSplitTextPathElemsFeatureDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureState"
      name="EnablePDFMakerSplitTextPathElemsFeatureDC_x86" valueName="EnablePDFMakerSplitTextPathElemsFeature">
      <parentCategory ref="DocsEditAccessCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Reflow Editing -->
    <!-- bEnableReflowEditing   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TouchUp.html#idkeyname_1_27488 -->
    <policy class="Machine" displayName="$(string.bEnableReflowEditingDC_x86)" explainText="$(string.bEnableReflowEditingDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableReflowEditingDC_x86" valueName="bEnableReflowEditing">
      <parentCategory ref="DocsEditAccessCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Restrict Form Data to Schema -->
    <!-- bIgnoreDataSchema   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FormPrefs.html#idkeyname_1_14122 -->
    <policy class="Machine" displayName="$(string.bIgnoreDataSchemaDC_x86)" explainText="$(string.bIgnoreDataSchemaDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bIgnoreDataSchemaDC_x86" valueName="bIgnoreDataSchema">
      <parentCategory ref="DocsEditAccessCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--    Security: Execution and Protection    -->
    <!-- ======================================== -->

    <!-- Security: Execution and Protection > Attachment Extension Blocklist in Dialogs -->
    <!-- bEnableBlacklistForOpenSave   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8697 -->
    <policy class="Machine" displayName="$(string.bEnableBlacklistForOpenSaveDC_x86)" explainText="$(string.bEnableBlacklistForOpenSaveDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableBlacklistForOpenSaveDC_x86" valueName="bEnableBlacklistForOpenSave">
      <parentCategory ref="SecurityExecCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Block PDF Link Actions -->
    <!-- bDisablePDFRedirectionActions   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11694 -->
    <policy class="Machine" displayName="$(string.bDisablePDFRedirectionActionsDC_x86)" explainText="$(string.bDisablePDFRedirectionActionsDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisablePDFRedirectionActionsDC_x86" valueName="bDisablePDFRedirectionActions">
      <parentCategory ref="SecurityExecCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Certification Status in Protected View -->
    <!-- bEnablePVCertificateBasedTrust   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11601 -->
    <policy class="Machine" displayName="$(string.bEnablePVCertificateBasedTrustDC_x86)" explainText="$(string.bEnablePVCertificateBasedTrustDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnablePVCertificateBasedTrustDC_x86" valueName="bEnablePVCertificateBasedTrust">
      <parentCategory ref="SecurityExecCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Enhanced Security in Browser -->
    <!-- bEnhancedSecurityInBrowser   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_27749 -->
    <policy class="Machine" displayName="$(string.bEnhancedSecurityInBrowserDC_x86)" explainText="$(string.bEnhancedSecurityInBrowserDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnhancedSecurityInBrowserDC_x86" valueName="bEnhancedSecurityInBrowser">
      <parentCategory ref="SecurityExecCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Enhanced Security Standalone -->
    <!-- bEnhancedSecurityStandalone   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_27798 -->
    <policy class="Machine" displayName="$(string.bEnhancedSecurityStandaloneDC_x86)" explainText="$(string.bEnhancedSecurityStandaloneDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnhancedSecurityStandaloneDC_x86" valueName="bEnhancedSecurityStandalone">
      <parentCategory ref="SecurityExecCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Flash Content in PDFs -->
    <!-- bEnableFlash   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11461 -->
    <policy class="Machine" displayName="$(string.bEnableFlashDC_x86)" explainText="$(string.bEnableFlashDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableFlashDC_x86" valueName="bEnableFlash">
      <parentCategory ref="SecurityExecCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Flash Editing Tools -->
    <!-- EnableFlashEditing   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.EnableFlashEditingDC_x86)" explainText="$(string.EnableFlashEditingDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureState"
      name="EnableFlashEditingDC_x86" valueName="EnableFlashEditing">
      <parentCategory ref="SecurityExecCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Protected View Exit Shortcut Key -->
    <!-- bEnablePVSwitchoutShortcut   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Installer.html#idkeyname_1_15078 -->
    <policy class="Machine" displayName="$(string.bEnablePVSwitchoutShortcutDC_x86)" explainText="$(string.bEnablePVSwitchoutShortcutDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\Installer"
      name="bEnablePVSwitchoutShortcutDC_x86" valueName="bEnablePVSwitchoutShortcut">
      <parentCategory ref="SecurityExecCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Protected View Mode -->
    <!-- iProtectedView   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html -->
    <policy class="Machine" displayName="$(string.iProtectedViewDC_x86)" explainText="$(string.iProtectedViewDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="iProtectedViewDC_x86" valueName="iProtectedView" presentation="$(presentation.iProtectedViewDC_x86_enum)">
      <parentCategory ref="SecurityExecCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <elements>
        <enum id="iProtectedViewDC_x86_enum" valueName="iProtectedView">
          <item displayName="$(string.iProtectedViewDC_x86_opt0)">
            <value>
              <decimal value="0" />
            </value>
          </item>
          <item displayName="$(string.iProtectedViewDC_x86_opt1)">
            <value>
              <decimal value="1" />
            </value>
          </item>
          <item displayName="$(string.iProtectedViewDC_x86_opt2)">
            <value>
              <decimal value="2" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- ======================================== -->
    <!--     Security: Trust and Permissions      -->
    <!-- ======================================== -->

    <!-- Security: Trust and Permissions > Allow Changes to Windows Certificate Store Trust -->
    <!-- bMSStoreTrusted   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bMSStoreTrustedDC_x86)" explainText="$(string.bMSStoreTrustedDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cASPKI\cMSCAPI_DirectoryProvider"
      name="bMSStoreTrustedDC_x86" valueName="bMSStoreTrusted">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Allow Invisible Signatures -->
    <!-- bAllowInvisibleSig   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bAllowInvisibleSigDC_x86)" explainText="$(string.bAllowInvisibleSigDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cDigSig"
      name="bAllowInvisibleSigDC_x86" valueName="bAllowInvisibleSig">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Allow Password Caching -->
    <!-- bAllowPasswordSaving   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html#idkeyname_1_19771 -->
    <policy class="Machine" displayName="$(string.bAllowPasswordSavingDC_x86)" explainText="$(string.bAllowPasswordSavingDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cPPKLite"
      name="bAllowPasswordSavingDC_x86" valueName="bAllowPasswordSaving">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Allow Signature Clearing -->
    <!-- bEnableSignatureClear   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html#idkeyname_1_25332 -->
    <policy class="Machine" displayName="$(string.bEnableSignatureClearDC_x86)" explainText="$(string.bEnableSignatureClearDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cDigSig"
      name="bEnableSignatureClearDC_x86" valueName="bEnableSignatureClear">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Always Use Specified Verify Handler -->
    <!-- bVerifyUseAlways   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bVerifyUseAlwaysDC_x86)" explainText="$(string.bVerifyUseAlwaysDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cHandlers"
      name="bVerifyUseAlwaysDC_x86" valueName="bVerifyUseAlways">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Block User Library Trust in Protected View -->
    <!-- bDisableExpandEnvironmentVariables   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8901 -->
    <policy class="Machine" displayName="$(string.bDisableExpandEnvironmentVariablesDC_x86)" explainText="$(string.bDisableExpandEnvironmentVariablesDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisableExpandEnvironmentVariablesDC_x86" valueName="bDisableExpandEnvironmentVariables">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Cache Digital ID Session Handles -->
    <!-- bWinCacheSessionHandles   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bWinCacheSessionHandlesDC_x86)" explainText="$(string.bWinCacheSessionHandlesDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cPPKHandler"
      name="bWinCacheSessionHandlesDC_x86" valueName="bWinCacheSessionHandles">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Disable IE Trusted Sites as Privileged Locations -->
    <!-- bDisableOSTrustedSites   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_28869 -->
    <policy class="Machine" displayName="$(string.bDisableOSTrustedSitesDC_x86)" explainText="$(string.bDisableOSTrustedSitesDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisableOSTrustedSitesDC_x86" valueName="bDisableOSTrustedSites">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > LiveCycle RMS Server Config -->
    <!-- bAllowAPSConfig   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bAllowAPSConfigDC_x86)" explainText="$(string.bAllowAPSConfigDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cEDC"
      name="bAllowAPSConfigDC_x86" valueName="bAllowAPSConfig">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Revocation Check Setting -->
    <!-- bReqRevCheck   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bReqRevCheckDC_x86)" explainText="$(string.bReqRevCheckDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cASPKI\cASPKI\cVerify"
      name="bReqRevCheckDC_x86" valueName="bReqRevCheck">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Signing Reasons Settings -->
    <!-- bReasons   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bReasonsDC_x86)" explainText="$(string.bReasonsDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bReasonsDC_x86" valueName="bReasons">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Trusted Folders and Files -->
    <!-- bDisableTrustedFolders   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_28954 -->
    <policy class="Machine" displayName="$(string.bDisableTrustedFoldersDC_x86)" explainText="$(string.bDisableTrustedFoldersDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisableTrustedFoldersDC_x86" valueName="bDisableTrustedFolders">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Trusted Host Sites -->
    <!-- bDisableTrustedSites   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_28910 -->
    <policy class="Machine" displayName="$(string.bDisableTrustedSitesDC_x86)" explainText="$(string.bDisableTrustedSitesDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisableTrustedSitesDC_x86" valueName="bDisableTrustedSites">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Modern Digital Signature UI -->
    <!-- bEnableCEFBasedUI   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html#idkeyname_1_24812 -->
    <policy class="Machine" displayName="$(string.bEnableCEFBasedUIDC_x86)" explainText="$(string.bEnableCEFBasedUIDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bEnableCEFBasedUIDC_x86" valueName="bEnableCEFBasedUI">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Show Timestamp in Signature -->
    <!-- bUseTSAsSigningTime   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bUseTSAsSigningTimeDC_x86)" explainText="$(string.bUseTSAsSigningTimeDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bUseTSAsSigningTimeDC_x86" valueName="bUseTSAsSigningTime">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Sign Menu in Menu Bar -->
    <!-- bShowSignMenu   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_13052 -->
    <policy class="Machine" displayName="$(string.bShowSignMenuDC_x86)" explainText="$(string.bShowSignMenuDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bShowSignMenuDC_x86" valueName="bShowSignMenu">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Signing Reason UI -->
    <!-- bAllowReasonWhenSigning   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bAllowReasonWhenSigningDC_x86)" explainText="$(string.bAllowReasonWhenSigningDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bAllowReasonWhenSigningDC_x86" valueName="bAllowReasonWhenSigning">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Trust Certified Documents -->
    <!-- bEnableCertificateBasedTrust   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html -->
    <policy class="Machine" displayName="$(string.bEnableCertificateBasedTrustDC_x86)" explainText="$(string.bEnableCertificateBasedTrustDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableCertificateBasedTrustDC_x86" valueName="bEnableCertificateBasedTrust">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Unknown URL Access Policy -->
    <!-- iUnknownURLPerms   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html -->
    <policy class="Machine" displayName="$(string.iUnknownURLPermsDC_x86)" explainText="$(string.iUnknownURLPermsDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cDefaultLaunchURLPerms"
      name="iUnknownURLPermsDC_x86" valueName="iUnknownURLPerms" presentation="$(presentation.iUnknownURLPermsDC_x86_enum)">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <elements>
        <enum id="iUnknownURLPermsDC_x86_enum" valueName="iUnknownURLPerms">
          <item displayName="$(string.iUnknownURLPermsDC_x86_opt0)">
            <value>
              <decimal value="1" />
            </value>
          </item>
          <item displayName="$(string.iUnknownURLPermsDC_x86_opt1)">
            <value>
              <decimal value="2" />
            </value>
          </item>
          <item displayName="$(string.iUnknownURLPermsDC_x86_opt2)">
            <value>
              <decimal value="3" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Security: Trust and Permissions > Validate Signatures on Open -->
    <!-- bValidateOnOpen   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bValidateOnOpenDC_x86)" explainText="$(string.bValidateOnOpenDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cDigSig"
      name="bValidateOnOpenDC_x86" valueName="bValidateOnOpen">
      <parentCategory ref="SecurityTrustCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--           Sharing and Features           -->
    <!-- ======================================== -->

    <!-- Sharing and Features > Adobe Acrobat Sign -->
    <!-- bToggleAdobeSign   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9392 -->
    <policy class="Machine" displayName="$(string.bToggleAdobeSignDC_x86)" explainText="$(string.bToggleAdobeSignDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleAdobeSignDC_x86" valueName="bToggleAdobeSign">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Adobe Send and Track -->
    <!-- bToggleSendAndTrack   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9489 -->
    <policy class="Machine" displayName="$(string.bToggleSendAndTrackDC_x86)" explainText="$(string.bToggleSendAndTrackDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleSendAndTrackDC_x86" valueName="bToggleSendAndTrack">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Allow @Mention Non-Reviewers -->
    <!-- bEnableRecipientMention   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10257 -->
    <policy class="Machine" displayName="$(string.bEnableRecipientMentionDC_x86)" explainText="$(string.bEnableRecipientMentionDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableRecipientMentionDC_x86" valueName="bEnableRecipientMention">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Document Cloud Review Service -->
    <!-- bToggleAdobeReview   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10170 -->
    <policy class="Machine" displayName="$(string.bToggleAdobeReviewDC_x86)" explainText="$(string.bToggleAdobeReviewDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleAdobeReviewDC_x86" valueName="bToggleAdobeReview">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Email Icon Attach to Email Behavior -->
    <!-- bSendMailShareRedirection   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9533 -->
    <policy class="Machine" displayName="$(string.bSendMailShareRedirectionDC_x86)" explainText="$(string.bSendMailShareRedirectionDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bSendMailShareRedirectionDC_x86" valueName="bSendMailShareRedirection">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Hide Shared Files from Recent List -->
    <!-- bMixRecentFilesFeatureLockDown   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bMixRecentFilesFeatureLockDownDC_x86)" explainText="$(string.bMixRecentFilesFeatureLockDownDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bMixRecentFilesFeatureLockDownDC_x86" valueName="bMixRecentFilesFeatureLockDown">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Save Signature to Cloud -->
    <!-- bToggleFSSSignatureSaving   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9439 -->
    <policy class="Machine" displayName="$(string.bToggleFSSSignatureSavingDC_x86)" explainText="$(string.bToggleFSSSignatureSavingDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleFSSSignatureSavingDC_x86" valueName="bToggleFSSSignatureSaving">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Send and Track Outlook Plugin -->
    <!-- bAdobeSendPluginToggle   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Workflows.html#idkeyname_1_31847 -->
    <policy class="Machine" displayName="$(string.bAdobeSendPluginToggleDC_x86)" explainText="$(string.bAdobeSendPluginToggleDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cCloud"
      name="bAdobeSendPluginToggleDC_x86" valueName="bAdobeSendPluginToggle">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Share and Review Reminder Tip -->
    <!-- bEnableReviewPromote   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10214 -->
    <policy class="Machine" displayName="$(string.bEnableReviewPromoteDC_x86)" explainText="$(string.bEnableReviewPromoteDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableReviewPromoteDC_x86" valueName="bEnableReviewPromote">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > SharePoint and Office 365 Integration -->
    <!-- bDisableSharePointFeatures   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Workflows.html#idkeyname_1_32085 -->
    <policy class="Machine" displayName="$(string.bDisableSharePointFeaturesDC_x86)" explainText="$(string.bDisableSharePointFeaturesDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSharePoint"
      name="bDisableSharePointFeaturesDC_x86" valueName="bDisableSharePointFeatures">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > SharePoint Chrome Extension Previous State -->
    <!-- bPreviouslyEnabledSharePointInChromeExtn   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/AVGeneral.html#idkeyname_1_5126 -->
    <policy class="Machine" displayName="$(string.bPreviouslyEnabledSharePointInChromeExtnDC_x86)" explainText="$(string.bPreviouslyEnabledSharePointInChromeExtnDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bPreviouslyEnabledSharePointInChromeExtnDC_x86" valueName="bPreviouslyEnabledSharePointInChromeExtn">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > SharePoint in Chrome Extension -->
    <!-- bEnableSharePointInChromeExtn   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8957 -->
    <policy class="Machine" displayName="$(string.bEnableSharePointInChromeExtnDC_x86)" explainText="$(string.bEnableSharePointInChromeExtnDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableSharePointInChromeExtnDC_x86" valueName="bEnableSharePointInChromeExtn">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Show Acrobat Sign Tracking Tab -->
    <!-- bToggleManageSign   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9348 -->
    <policy class="Machine" displayName="$(string.bToggleManageSignDC_x86)" explainText="$(string.bToggleManageSignDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleManageSignDC_x86" valueName="bToggleManageSign">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Show Comment Author in Shared Review -->
    <!-- bDisableOnBehalfOfText   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11646 -->
    <policy class="Machine" displayName="$(string.bDisableOnBehalfOfTextDC_x86)" explainText="$(string.bDisableOnBehalfOfTextDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisableOnBehalfOfTextDC_x86" valueName="bDisableOnBehalfOfText">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail Client Type (Gmail) -->
    <!-- iClientType   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_30981 -->
    <policy class="Machine" displayName="$(string.iClientType_GmailDC_x86)" explainText="$(string.iClientType_GmailDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLiDwwcAlm"
      name="iClientType_GmailDC_x86" valueName="iClientType" presentation="$(presentation.iClientType_GmailDC_x86_enum)">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <elements>
        <enum id="iClientType_GmailDC_x86_enum" valueName="iClientType">
          <item displayName="$(string.iClientType_GmailDC_x86_opt0)">
            <value>
              <decimal value="1" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail Client Type (Yahoo) -->
    <!-- iClientType   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_30938 -->
    <policy class="Machine" displayName="$(string.iClientType_YahooDC_x86)" explainText="$(string.iClientType_YahooDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLlfqwqBBpebgwcAlm"
      name="iClientType_YahooDC_x86" valueName="iClientType" presentation="$(presentation.iClientType_YahooDC_x86_enum)">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <elements>
        <enum id="iClientType_YahooDC_x86_enum" valueName="iClientType">
          <item displayName="$(string.iClientType_YahooDC_x86_opt0)">
            <value>
              <decimal value="2" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail IMAP Drafts Folder -->
    <!-- tIMAPDraftsFolder   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31334 -->
    <policy class="Machine" displayName="$(string.tIMAPDraftsFolderDC_x86)" explainText="$(string.tIMAPDraftsFolderDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="tIMAPDraftsFolderDC_x86" valueName="tIMAPDraftsFolder">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail IMAP Port -->
    <!-- iIMAPPort   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31258 -->
    <policy class="Machine" displayName="$(string.iIMAPPortDC_x86)" explainText="$(string.iIMAPPortDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iIMAPPortDC_x86" valueName="iIMAPPort" presentation="$(presentation.iIMAPPortDC_x86_enum)">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <elements>
        <enum id="iIMAPPortDC_x86_enum" valueName="iIMAPPort">
          <item displayName="$(string.iIMAPPortDC_x86_opt0)">
            <value>
              <decimal value="143" />
            </value>
          </item>
          <item displayName="$(string.iIMAPPortDC_x86_opt1)">
            <value>
              <decimal value="993" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail IMAP Security -->
    <!-- iIMAPSecurity   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31141 -->
    <policy class="Machine" displayName="$(string.iIMAPSecurityDC_x86)" explainText="$(string.iIMAPSecurityDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iIMAPSecurityDC_x86" valueName="iIMAPSecurity">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail Integration -->
    <!-- bDisableWebmail   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_30845 -->
    <policy class="Machine" displayName="$(string.bDisableWebmailDC_x86)" explainText="$(string.bDisableWebmailDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles"
      name="bDisableWebmailDC_x86" valueName="bDisableWebmail">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail SMTP Port -->
    <!-- iSMTPPort   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31296 -->
    <policy class="Machine" displayName="$(string.iSMTPPortDC_x86)" explainText="$(string.iSMTPPortDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iSMTPPortDC_x86" valueName="iSMTPPort" presentation="$(presentation.iSMTPPortDC_x86_enum)">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <elements>
        <enum id="iSMTPPortDC_x86_enum" valueName="iSMTPPort">
          <item displayName="$(string.iSMTPPortDC_x86_opt0)">
            <value>
              <decimal value="25" />
            </value>
          </item>
          <item displayName="$(string.iSMTPPortDC_x86_opt1)">
            <value>
              <decimal value="465" />
            </value>
          </item>
          <item displayName="$(string.iSMTPPortDC_x86_opt2)">
            <value>
              <decimal value="587" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail SMTP Security -->
    <!-- iSMTPSecurity   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31100 -->
    <policy class="Machine" displayName="$(string.iSMTPSecurityDC_x86)" explainText="$(string.iSMTPSecurityDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iSMTPSecurityDC_x86" valueName="iSMTPSecurity">
      <parentCategory ref="SharingFeaturesCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--          Startup and Experience          -->
    <!-- ======================================== -->

    <!-- Startup and Experience > Adobe Messages at Launch -->
    <!-- bShowMsgAtLaunch   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/IPM.html#idkeyname_1_15543 -->
    <policy class="Machine" displayName="$(string.bShowMsgAtLaunchDC_x86)" explainText="$(string.bShowMsgAtLaunchDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cIPM"
      name="bShowMsgAtLaunchDC_x86" valueName="bShowMsgAtLaunch">
      <parentCategory ref="StartupExperienceCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Allow Users to Change Message Preferences -->
    <!-- bAllowUserToChangeMsgPrefs   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/IPM.html#idkeyname_1_15590 -->
    <policy class="Machine" displayName="$(string.bAllowUserToChangeMsgPrefsDC_x86)" explainText="$(string.bAllowUserToChangeMsgPrefsDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cIPM"
      name="bAllowUserToChangeMsgPrefsDC_x86" valueName="bAllowUserToChangeMsgPrefs">
      <parentCategory ref="StartupExperienceCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Desktop Notifications -->
    <!-- bToggleNotifications   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9698 -->
    <policy class="Machine" displayName="$(string.bToggleNotificationsDC_x86)" explainText="$(string.bToggleNotificationsDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleNotificationsDC_x86" valueName="bToggleNotifications">
      <parentCategory ref="StartupExperienceCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > First Time Experience -->
    <!-- bToggleFTE   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10559 -->
    <policy class="Machine" displayName="$(string.bToggleFTEDC_x86)" explainText="$(string.bToggleFTEDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleFTEDC_x86" valueName="bToggleFTE">
      <parentCategory ref="StartupExperienceCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Hide In-Product Notifications Bell -->
    <!-- bEnableBellButton   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9786 -->
    <policy class="Machine" displayName="$(string.bEnableBellButtonDC_x86)" explainText="$(string.bEnableBellButtonDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bEnableBellButtonDC_x86" valueName="bEnableBellButton">
      <parentCategory ref="StartupExperienceCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Hide Send Feedback Icon -->
    <!-- bToggleShareFeedback   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bToggleShareFeedbackDC_x86)" explainText="$(string.bToggleShareFeedbackDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleShareFeedbackDC_x86" valueName="bToggleShareFeedback">
      <parentCategory ref="StartupExperienceCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Home Screen To Do List -->
    <!-- bToggleToDoList   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10618 -->
    <policy class="Machine" displayName="$(string.bToggleToDoListDC_x86)" explainText="$(string.bToggleToDoListDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleToDoListDC_x86" valueName="bToggleToDoList">
      <parentCategory ref="StartupExperienceCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Scan Tab in Home View -->
    <!-- bShowScanTabInHomeView   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9635 -->
    <policy class="Machine" displayName="$(string.bShowScanTabInHomeViewDC_x86)" explainText="$(string.bShowScanTabInHomeViewDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bShowScanTabInHomeViewDC_x86" valueName="bShowScanTabInHomeView">
      <parentCategory ref="StartupExperienceCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Show Desktop Notification Toasts -->
    <!-- bToggleNotificationToasts   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9742 -->
    <policy class="Machine" displayName="$(string.bToggleNotificationToastsDC_x86)" explainText="$(string.bToggleNotificationToastsDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleNotificationToastsDC_x86" valueName="bToggleNotificationToasts">
      <parentCategory ref="StartupExperienceCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Show PDF Ownership Notification -->
    <!-- bTogglePDFOwnershipToasts   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12291 -->
    <policy class="Machine" displayName="$(string.bTogglePDFOwnershipToastsDC_x86)" explainText="$(string.bTogglePDFOwnershipToastsDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bTogglePDFOwnershipToastsDC_x86" valueName="bTogglePDFOwnershipToasts">
      <parentCategory ref="StartupExperienceCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Show To Do Cards in Recent Tab -->
    <!-- bToggleToDoTiles   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10516 -->
    <policy class="Machine" displayName="$(string.bToggleToDoTilesDC_x86)" explainText="$(string.bToggleToDoTilesDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleToDoTilesDC_x86" valueName="bToggleToDoTiles">
      <parentCategory ref="StartupExperienceCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > What's New Experience -->
    <!-- bWhatsNewExp   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8750 -->
    <policy class="Machine" displayName="$(string.bWhatsNewExpDC_x86)" explainText="$(string.bWhatsNewExpDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bWhatsNewExpDC_x86" valueName="bWhatsNewExp">
      <parentCategory ref="StartupExperienceCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--     Updates and Desktop Integration      -->
    <!-- ======================================== -->

    <!-- Updates and Desktop Integration > 32-Bit Plugin Upgrade Notification -->
    <!-- bDisableThirdPartyPluginNotif   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9830 -->
    <policy class="Machine" displayName="$(string.bDisableThirdPartyPluginNotifDC_x86)" explainText="$(string.bDisableThirdPartyPluginNotifDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bDisableThirdPartyPluginNotifDC_x86" valueName="bDisableThirdPartyPluginNotif">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Auto Dock HUD Bar -->
    <!-- bEnableAutoDockUndockHUD   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableAutoDockUndockHUDDC_x86)" explainText="$(string.bEnableAutoDockUndockHUDDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableAutoDockUndockHUDDC_x86" valueName="bEnableAutoDockUndockHUD">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Auto Open Acrobat from Reader -->
    <!-- bHasAcrobatConsent   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12147 -->
    <policy class="Machine" displayName="$(string.bHasAcrobatConsentDC_x86)" explainText="$(string.bHasAcrobatConsentDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bHasAcrobatConsentDC_x86" valueName="bHasAcrobatConsent">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Crash Reporter Dialog -->
    <!-- bCrashReporterEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bCrashReporterEnabledDC_x86)" explainText="$(string.bCrashReporterEnabledDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bCrashReporterEnabledDC_x86" valueName="bCrashReporterEnabled">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Chrome PDF Extension -->
    <!-- bAcroSuppressOpenInReader   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10309 -->
    <policy class="Machine" displayName="$(string.bAcroSuppressOpenInReaderDC_x86)" explainText="$(string.bAcroSuppressOpenInReaderDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bAcroSuppressOpenInReaderDC_x86" valueName="bAcroSuppressOpenInReader">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Major Version Upgrade Prompt -->
    <!-- iDisablePromptForUpgrade   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html -->
    <policy class="Machine" displayName="$(string.iDisablePromptForUpgradeDC_x86)" explainText="$(string.iDisablePromptForUpgradeDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe ARM\1.0\ARM"
      name="iDisablePromptForUpgradeDC_x86" valueName="iDisablePromptForUpgrade">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Repair for All Users -->
    <!-- DisableMaintenance   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Installer.html#idkeyname_1_15032 -->
    <policy class="Machine" displayName="$(string.DisableMaintenanceDC_x86)" explainText="$(string.DisableMaintenanceDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\Installer"
      name="DisableMaintenanceDC_x86" valueName="DisableMaintenance">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Repair for Standard Users -->
    <!-- Disable_Repair   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Installer.html#idkeyname_1_14990 -->
    <policy class="Machine" displayName="$(string.Disable_RepairDC_x86)" explainText="$(string.Disable_RepairDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\Installer"
      name="Disable_RepairDC_x86" valueName="Disable_Repair">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Enforce AMT for AppV Deployment -->
    <!-- IsAMTEnforced   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Activation.html#idkeyname_1_1617 -->
    <policy class="Machine" displayName="$(string.IsAMTEnforcedDC_x86)" explainText="$(string.IsAMTEnforcedDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\Activation"
      name="IsAMTEnforcedDC_x86" valueName="IsAMTEnforced">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Hide Document Message Bar -->
    <!-- bSuppressMessageBar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/DocumentStatus.html#idkeyname_1_8315 -->
    <policy class="Machine" displayName="$(string.bSuppressMessageBarDC_x86)" explainText="$(string.bSuppressMessageBarDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cDocumentStatus"
      name="bSuppressMessageBarDC_x86" valueName="bSuppressMessageBar">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Lock Default PDF Viewer -->
    <!-- bDisablePDFHandlerSwitching   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12191 -->
    <policy class="Machine" displayName="$(string.bDisablePDFHandlerSwitchingDC_x86)" explainText="$(string.bDisablePDFHandlerSwitchingDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisablePDFHandlerSwitchingDC_x86" valueName="bDisablePDFHandlerSwitching">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Lock PDF Thumbnails in Explorer -->
    <!-- bDisableThumbnailPreviewHandler   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10465 -->
    <policy class="Machine" displayName="$(string.bDisableThumbnailPreviewHandlerDC_x86)" explainText="$(string.bDisableThumbnailPreviewHandlerDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisableThumbnailPreviewHandlerDC_x86" valueName="bDisableThumbnailPreviewHandler">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Merge Title and Menu Bar -->
    <!-- bMergeMenuBar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bMergeMenuBarDC_x86)" explainText="$(string.bMergeMenuBarDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bMergeMenuBarDC_x86" valueName="bMergeMenuBar">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Product Updater -->
    <!-- bUpdater   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html#idkeyname_1_29757 -->
    <policy class="Machine" displayName="$(string.bUpdater_UpdaterDC_x86)" explainText="$(string.bUpdater_UpdaterDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bUpdater_UpdaterDC_x86" valueName="bUpdater">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Scalable Cursor -->
    <!-- bShouldUseScalableCursor   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bShouldUseScalableCursorDC_x86)" explainText="$(string.bShouldUseScalableCursorDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bShouldUseScalableCursorDC_x86" valueName="bShouldUseScalableCursor">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Split by Size Maximum (MB) -->
    <!-- dSplitBySizeMaxSize   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.dSplitBySizeMaxSizeDC_x86)" explainText="$(string.dSplitBySizeMaxSizeDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="dSplitBySizeMaxSizeDC_x86" valueName="dSplitBySizeMaxSize" presentation="$(presentation.dSplitBySizeMaxSizeDC_x86_enum)">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <elements>
        <enum id="dSplitBySizeMaxSizeDC_x86_enum" valueName="dSplitBySizeMaxSize">
          <item displayName="$(string.dSplitBySizeMaxSizeDC_x86_opt0)">
            <value>
              <decimal value="50" />
            </value>
          </item>
          <item displayName="$(string.dSplitBySizeMaxSizeDC_x86_opt1)">
            <value>
              <decimal value="100" />
            </value>
          </item>
          <item displayName="$(string.dSplitBySizeMaxSizeDC_x86_opt2)">
            <value>
              <decimal value="250" />
            </value>
          </item>
          <item displayName="$(string.dSplitBySizeMaxSizeDC_x86_opt3)">
            <value>
              <decimal value="500" />
            </value>
          </item>
          <item displayName="$(string.dSplitBySizeMaxSizeDC_x86_opt4)">
            <value>
              <decimal value="1024" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Updates and Desktop Integration > Starred Files Feature -->
    <!-- bFavoritesFeaturesLockDown   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9044 -->
    <policy class="Machine" displayName="$(string.bFavoritesFeaturesLockDownDC_x86)" explainText="$(string.bFavoritesFeaturesLockDownDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bFavoritesFeaturesLockDownDC_x86" valueName="bFavoritesFeaturesLockDown">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Update Watchdog Interval (Days) -->
    <!-- iInterval   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html -->
    <policy class="Machine" displayName="$(string.iIntervalDC_x86)" explainText="$(string.iIntervalDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe ARM\1.0\ARM"
      name="iIntervalDC_x86" valueName="iInterval" presentation="$(presentation.iIntervalDC_x86_enum)">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <elements>
        <enum id="iIntervalDC_x86_enum" valueName="iInterval">
          <item displayName="$(string.iIntervalDC_x86_opt0)">
            <value>
              <decimal value="90" />
            </value>
          </item>
          <item displayName="$(string.iIntervalDC_x86_opt1)">
            <value>
              <decimal value="135" />
            </value>
          </item>
          <item displayName="$(string.iIntervalDC_x86_opt2)">
            <value>
              <decimal value="180" />
            </value>
          </item>
          <item displayName="$(string.iIntervalDC_x86_opt3)">
            <value>
              <decimal value="365" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Updates and Desktop Integration > Updater Log Level -->
    <!-- iLogLevel   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html#idkeyname_1_30423 -->
    <policy class="Machine" displayName="$(string.iLogLevelDC_x86)" explainText="$(string.iLogLevelDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe ARM\1.0\ARM"
      name="iLogLevelDC_x86" valueName="iLogLevel">
      <parentCategory ref="UpdatesDesktopCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--                  Upsell                  -->
    <!-- ======================================== -->

    <!-- Upsell > Disable Billing Issue Call to Action -->
    <!-- bToggleBillingIssue   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bToggleBillingIssueDC_x86)" explainText="$(string.bToggleBillingIssueDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleBillingIssueDC_x86" valueName="bToggleBillingIssue">
      <parentCategory ref="UpsellCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Upsell > Disable Promotional Campaign Messages -->
    <!-- bToggleSophiaWebInfra   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12054 -->
    <policy class="Machine" displayName="$(string.bToggleSophiaWebInfraDC_x86)" explainText="$(string.bToggleSophiaWebInfraDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleSophiaWebInfraDC_x86" valueName="bToggleSophiaWebInfra">
      <parentCategory ref="UpsellCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Upsell > Express Templates in Create PDF -->
    <!-- bMerchandizingEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12098 -->
    <policy class="Machine" displayName="$(string.bMerchandizingEnabledDC_x86)" explainText="$(string.bMerchandizingEnabledDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bMerchandizingEnabledDC_x86" valueName="bMerchandizingEnabled">
      <parentCategory ref="UpsellCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Upsell > Limit Informational Prompts -->
    <!-- bLimitPromptsFeatureKey   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11752 -->
    <policy class="Machine" displayName="$(string.bLimitPromptsFeatureKeyDC_x86)" explainText="$(string.bLimitPromptsFeatureKeyDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bLimitPromptsFeatureKeyDC_x86" valueName="bLimitPromptsFeatureKey">
      <parentCategory ref="UpsellCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Upsell > Show App Center UI -->
    <!-- bToggleDCAppCenter   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11794 -->
    <policy class="Machine" displayName="$(string.bToggleDCAppCenterDC_x86)" explainText="$(string.bToggleDCAppCenterDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleDCAppCenterDC_x86" valueName="bToggleDCAppCenter">
      <parentCategory ref="UpsellCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Upsell > Show Upgrade Prompts -->
    <!-- bAcroSuppressUpsell   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11881 -->
    <policy class="Machine" displayName="$(string.bAcroSuppressUpsellDC_x86)" explainText="$(string.bAcroSuppressUpsellDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bAcroSuppressUpsellDC_x86" valueName="bAcroSuppressUpsell">
      <parentCategory ref="UpsellCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Upsell > Trial Purchase Prompt -->
    <!-- bEnableTrialistLaunchCard   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12010 -->
    <policy class="Machine" displayName="$(string.bEnableTrialistLaunchCardDC_x86)" explainText="$(string.bEnableTrialistLaunchCardDC_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableTrialistLaunchCardDC_x86" valueName="bEnableTrialistLaunchCard">
      <parentCategory ref="UpsellCategoryDC_x86"/>
      <supportedOn ref="SupportedAcrobatDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--                                          -->
    <!--     Adobe Reader DC (x86) - policies     -->
    <!--                                          -->
    <!-- ======================================== -->

    <!-- ======================================== -->
    <!--           Cloud and Connectors           -->
    <!-- ======================================== -->

    <!-- Cloud and Connectors > Adobe Fill and Sign -->
    <!-- bToggleFillSign   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9299 -->
    <policy class="Machine" displayName="$(string.bToggleFillSign_x86)" explainText="$(string.bToggleFillSign_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleFillSign_x86" valueName="bToggleFillSign">
      <parentCategory ref="CloudConnectorsCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Box Cloud Connector -->
    <!-- bBoxConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9966 -->
    <policy class="Machine" displayName="$(string.bBoxConnectorEnabled_x86)" explainText="$(string.bBoxConnectorEnabled_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bBoxConnectorEnabled_x86" valueName="bBoxConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Document Cloud Services -->
    <!-- bToggleAdobeDocumentServices   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9204 -->
    <policy class="Machine" displayName="$(string.bToggleAdobeDocumentServices_x86)" explainText="$(string.bToggleAdobeDocumentServices_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleAdobeDocumentServices_x86" valueName="bToggleAdobeDocumentServices">
      <parentCategory ref="CloudConnectorsCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Document Cloud Storage -->
    <!-- bToggleDocumentCloud   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9877 -->
    <policy class="Machine" displayName="$(string.bToggleDocumentCloud_x86)" explainText="$(string.bToggleDocumentCloud_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleDocumentCloud_x86" valueName="bToggleDocumentCloud">
      <parentCategory ref="CloudConnectorsCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Dropbox Cloud Connector -->
    <!-- bDropboxConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10016 -->
    <policy class="Machine" displayName="$(string.bDropboxConnectorEnabled_x86)" explainText="$(string.bDropboxConnectorEnabled_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bDropboxConnectorEnabled_x86" valueName="bDropboxConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Enable Generative AI -->
    <!-- bEnableGentech   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableGentech_x86)" explainText="$(string.bEnableGentech_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableGentech_x86" valueName="bEnableGentech">
      <parentCategory ref="CloudConnectorsCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Google Drive Connector -->
    <!-- bGoogleDriveConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10116 -->
    <policy class="Machine" displayName="$(string.bGoogleDriveConnectorEnabled_x86)" explainText="$(string.bGoogleDriveConnectorEnabled_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bGoogleDriveConnectorEnabled_x86" valueName="bGoogleDriveConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Hide Fill and Sign Send a Copy Button -->
    <!-- bToggleSendACopy   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9255 -->
    <policy class="Machine" displayName="$(string.bToggleSendACopy_x86)" explainText="$(string.bToggleSendACopy_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleSendACopy_x86" valueName="bToggleSendACopy">
      <parentCategory ref="CloudConnectorsCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Hide Sign Out Menu Item -->
    <!-- bSuppressSignOut   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10403 -->
    <policy class="Machine" displayName="$(string.bSuppressSignOut_x86)" explainText="$(string.bSuppressSignOut_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bSuppressSignOut_x86" valueName="bSuppressSignOut">
      <parentCategory ref="CloudConnectorsCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > OneDrive Connector -->
    <!-- bOneDriveConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10066 -->
    <policy class="Machine" displayName="$(string.bOneDriveConnectorEnabled_x86)" explainText="$(string.bOneDriveConnectorEnabled_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bOneDriveConnectorEnabled_x86" valueName="bOneDriveConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Preferences Synchronization -->
    <!-- bTogglePrefsSync   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9582 -->
    <policy class="Machine" displayName="$(string.bTogglePrefsSync_x86)" explainText="$(string.bTogglePrefsSync_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bTogglePrefsSync_x86" valueName="bTogglePrefsSync">
      <parentCategory ref="CloudConnectorsCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Services and Web-Plugin Updates -->
    <!-- bUpdater   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9154 -->
    <policy class="Machine" displayName="$(string.bUpdater_Updates_x86)" explainText="$(string.bUpdater_Updates_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bUpdater_Updates_x86" valueName="bUpdater">
      <parentCategory ref="CloudConnectorsCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Third-Party Cloud Connectors -->
    <!-- bToggleWebConnectors   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9921 -->
    <policy class="Machine" displayName="$(string.bToggleWebConnectors_x86)" explainText="$(string.bToggleWebConnectors_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleWebConnectors_x86" valueName="bToggleWebConnectors">
      <parentCategory ref="CloudConnectorsCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--        Context, Tools and Search         -->
    <!-- ======================================== -->

    <!-- Context, Tools and Search > Auto UI Density Detection -->
    <!-- bUIDensityAutoDetectionEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bUIDensityAutoDetectionEnabled_x86)" explainText="$(string.bUIDensityAutoDetectionEnabled_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bUIDensityAutoDetectionEnabled_x86" valueName="bUIDensityAutoDetectionEnabled">
      <parentCategory ref="ContextToolsSearchCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Contextual Help Tips -->
    <!-- bEnableContextualTips   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableContextualTips_x86)" explainText="$(string.bEnableContextualTips_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableContextualTips_x86" valueName="bEnableContextualTips">
      <parentCategory ref="ContextToolsSearchCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Contextual Toolbar -->
    <!-- bEnableContextualToolbar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableContextualToolbar_x86)" explainText="$(string.bEnableContextualToolbar_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableContextualToolbar_x86" valueName="bEnableContextualToolbar">
      <parentCategory ref="ContextToolsSearchCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Extract Page Range UI -->
    <!-- bEnableExtractPageRange   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableExtractPageRange_x86)" explainText="$(string.bEnableExtractPageRange_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableExtractPageRange_x86" valueName="bEnableExtractPageRange">
      <parentCategory ref="ContextToolsSearchCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Legacy Protect Tool Menu -->
    <!-- ProtectOldExperience   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ProtectOldExperience_x86)" explainText="$(string.ProtectOldExperience_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Acrobat Reader\DC\FeatureState"
      name="ProtectOldExperience_x86" valueName="ProtectOldExperience">
      <parentCategory ref="ContextToolsSearchCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Lock Tool Shortcut Customization -->
    <!-- bDisableAcrobatShortcutCustomization   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/AcroApps.html#idkeyname_1_1139 -->
    <policy class="Machine" displayName="$(string.bDisableAcrobatShortcutCustomization_x86)" explainText="$(string.bDisableAcrobatShortcutCustomization_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cAcroApp"
      name="bDisableAcrobatShortcutCustomization_x86" valueName="bDisableAcrobatShortcutCustomization">
      <parentCategory ref="ContextToolsSearchCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Modern Viewer -->
    <!-- bEnableAV2Enterprise   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8799 -->
    <policy class="Machine" displayName="$(string.bEnableAV2Enterprise_x86)" explainText="$(string.bEnableAV2Enterprise_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableAV2Enterprise_x86" valueName="bEnableAV2Enterprise">
      <parentCategory ref="ContextToolsSearchCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > New Right-Click Context Menu -->
    <!-- bEnableRCMNewPOPUp   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableRCMNewPOPUp_x86)" explainText="$(string.bEnableRCMNewPOPUp_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableRCMNewPOPUp_x86" valueName="bEnableRCMNewPOPUp">
      <parentCategory ref="ContextToolsSearchCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Online Actions Library Link -->
    <!-- bFindMoreWorkflowsOnline   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11507 -->
    <policy class="Machine" displayName="$(string.bFindMoreWorkflowsOnline_x86)" explainText="$(string.bFindMoreWorkflowsOnline_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bFindMoreWorkflowsOnline_x86" valueName="bFindMoreWorkflowsOnline">
      <parentCategory ref="ContextToolsSearchCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Online Tool Set Exchange Link -->
    <!-- bFindMoreCustomizationsOnline   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11554 -->
    <policy class="Machine" displayName="$(string.bFindMoreCustomizationsOnline_x86)" explainText="$(string.bFindMoreCustomizationsOnline_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bFindMoreCustomizationsOnline_x86" valueName="bFindMoreCustomizationsOnline">
      <parentCategory ref="ContextToolsSearchCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Paste in Place -->
    <!-- ADC4302862   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ADC4302862_x86)" explainText="$(string.ADC4302862_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Acrobat Reader\DC\FeatureState"
      name="ADC4302862_x86" valueName="ADC4302862">
      <parentCategory ref="ContextToolsSearchCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Show Combine Files Context Menu -->
    <!-- bRCMCombineFeatureKey   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_13177 -->
    <policy class="Machine" displayName="$(string.bRCMCombineFeatureKey_x86)" explainText="$(string.bRCMCombineFeatureKey_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bRCMCombineFeatureKey_x86" valueName="bRCMCombineFeatureKey">
      <parentCategory ref="ContextToolsSearchCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--   Documents, Editing and Accessibility   -->
    <!-- ======================================== -->

    <!-- Documents, Editing and Accessibility > Create PDF Split Menu -->
    <!-- bGlobalBarMenuFeatureKey   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12956 -->
    <policy class="Machine" displayName="$(string.bGlobalBarMenuFeatureKey_x86)" explainText="$(string.bGlobalBarMenuFeatureKey_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bGlobalBarMenuFeatureKey_x86" valueName="bGlobalBarMenuFeatureKey">
      <parentCategory ref="DocsEditAccessCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Online Create PDF in Reader -->
    <!-- bEnableFrictionlessInChromeExtn   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12912 -->
    <policy class="Machine" displayName="$(string.bEnableFrictionlessInChromeExtn_x86)" explainText="$(string.bEnableFrictionlessInChromeExtn_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableFrictionlessInChromeExtn_x86" valueName="bEnableFrictionlessInChromeExtn">
      <parentCategory ref="DocsEditAccessCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Restrict Form Data to Schema -->
    <!-- bIgnoreDataSchema   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FormPrefs.html#idkeyname_1_14122 -->
    <policy class="Machine" displayName="$(string.bIgnoreDataSchema_x86)" explainText="$(string.bIgnoreDataSchema_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bIgnoreDataSchema_x86" valueName="bIgnoreDataSchema">
      <parentCategory ref="DocsEditAccessCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--    Security: Execution and Protection    -->
    <!-- ======================================== -->

    <!-- Security: Execution and Protection > AppContainer Sandbox -->
    <!-- bEnableProtectedModeAppContainer   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Privileged.html#idkeyname_1_18172 -->
    <policy class="Machine" displayName="$(string.bEnableProtectedModeAppContainer_x86)" explainText="$(string.bEnableProtectedModeAppContainer_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableProtectedModeAppContainer_x86" valueName="bEnableProtectedModeAppContainer">
      <parentCategory ref="SecurityExecCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Attachment Extension Blocklist in Dialogs -->
    <!-- bEnableBlacklistForOpenSave   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8697 -->
    <policy class="Machine" displayName="$(string.bEnableBlacklistForOpenSave_x86)" explainText="$(string.bEnableBlacklistForOpenSave_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableBlacklistForOpenSave_x86" valueName="bEnableBlacklistForOpenSave">
      <parentCategory ref="SecurityExecCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Block PDF Link Actions -->
    <!-- bDisablePDFRedirectionActions   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11694 -->
    <policy class="Machine" displayName="$(string.bDisablePDFRedirectionActions_x86)" explainText="$(string.bDisablePDFRedirectionActions_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisablePDFRedirectionActions_x86" valueName="bDisablePDFRedirectionActions">
      <parentCategory ref="SecurityExecCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Certification Status in Protected View -->
    <!-- bEnablePVCertificateBasedTrust   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11601 -->
    <policy class="Machine" displayName="$(string.bEnablePVCertificateBasedTrust_x86)" explainText="$(string.bEnablePVCertificateBasedTrust_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnablePVCertificateBasedTrust_x86" valueName="bEnablePVCertificateBasedTrust">
      <parentCategory ref="SecurityExecCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Enhanced Security in Browser -->
    <!-- bEnhancedSecurityInBrowser   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_27749 -->
    <policy class="Machine" displayName="$(string.bEnhancedSecurityInBrowser_x86)" explainText="$(string.bEnhancedSecurityInBrowser_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnhancedSecurityInBrowser_x86" valueName="bEnhancedSecurityInBrowser">
      <parentCategory ref="SecurityExecCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Enhanced Security Standalone -->
    <!-- bEnhancedSecurityStandalone   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_27798 -->
    <policy class="Machine" displayName="$(string.bEnhancedSecurityStandalone_x86)" explainText="$(string.bEnhancedSecurityStandalone_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnhancedSecurityStandalone_x86" valueName="bEnhancedSecurityStandalone">
      <parentCategory ref="SecurityExecCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Flash Content in PDFs -->
    <!-- bEnableFlash   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11461 -->
    <policy class="Machine" displayName="$(string.bEnableFlash_x86)" explainText="$(string.bEnableFlash_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableFlash_x86" valueName="bEnableFlash">
      <parentCategory ref="SecurityExecCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Protected Mode Sandbox -->
    <!-- bProtectedMode   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Privileged.html -->
    <policy class="Machine" displayName="$(string.bProtectedMode_x86)" explainText="$(string.bProtectedMode_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bProtectedMode_x86" valueName="bProtectedMode">
      <parentCategory ref="SecurityExecCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Protected Mode Whitelist Config -->
    <!-- bUseWhitelistConfigFile   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Privileged.html -->
    <policy class="Machine" displayName="$(string.bUseWhitelistConfigFile_x86)" explainText="$(string.bUseWhitelistConfigFile_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bUseWhitelistConfigFile_x86" valueName="bUseWhitelistConfigFile">
      <parentCategory ref="SecurityExecCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Protected View Exit Shortcut Key -->
    <!-- bEnablePVSwitchoutShortcut   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Installer.html#idkeyname_1_15078 -->
    <policy class="Machine" displayName="$(string.bEnablePVSwitchoutShortcut_x86)" explainText="$(string.bEnablePVSwitchoutShortcut_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Acrobat Reader\DC\Installer"
      name="bEnablePVSwitchoutShortcut_x86" valueName="bEnablePVSwitchoutShortcut">
      <parentCategory ref="SecurityExecCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--     Security: Trust and Permissions      -->
    <!-- ======================================== -->

    <!-- Security: Trust and Permissions > Allow Changes to Windows Certificate Store Trust -->
    <!-- bMSStoreTrusted   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bMSStoreTrusted_x86)" explainText="$(string.bMSStoreTrusted_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cASPKI\cMSCAPI_DirectoryProvider"
      name="bMSStoreTrusted_x86" valueName="bMSStoreTrusted">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Allow Invisible Signatures -->
    <!-- bAllowInvisibleSig   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bAllowInvisibleSig_x86)" explainText="$(string.bAllowInvisibleSig_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cDigSig"
      name="bAllowInvisibleSig_x86" valueName="bAllowInvisibleSig">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Allow Password Caching -->
    <!-- bAllowPasswordSaving   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html#idkeyname_1_19771 -->
    <policy class="Machine" displayName="$(string.bAllowPasswordSaving_x86)" explainText="$(string.bAllowPasswordSaving_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cPPKLite"
      name="bAllowPasswordSaving_x86" valueName="bAllowPasswordSaving">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Allow Signature Clearing -->
    <!-- bEnableSignatureClear   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html#idkeyname_1_25332 -->
    <policy class="Machine" displayName="$(string.bEnableSignatureClear_x86)" explainText="$(string.bEnableSignatureClear_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cDigSig"
      name="bEnableSignatureClear_x86" valueName="bEnableSignatureClear">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Always Use Specified Verify Handler -->
    <!-- bVerifyUseAlways   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bVerifyUseAlways_x86)" explainText="$(string.bVerifyUseAlways_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cHandlers"
      name="bVerifyUseAlways_x86" valueName="bVerifyUseAlways">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Block User Library Trust in Protected View -->
    <!-- bDisableExpandEnvironmentVariables   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8901 -->
    <policy class="Machine" displayName="$(string.bDisableExpandEnvironmentVariables_x86)" explainText="$(string.bDisableExpandEnvironmentVariables_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisableExpandEnvironmentVariables_x86" valueName="bDisableExpandEnvironmentVariables">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Cache Digital ID Session Handles -->
    <!-- bWinCacheSessionHandles   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bWinCacheSessionHandles_x86)" explainText="$(string.bWinCacheSessionHandles_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cPPKHandler"
      name="bWinCacheSessionHandles_x86" valueName="bWinCacheSessionHandles">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Disable IE Trusted Sites as Privileged Locations -->
    <!-- bDisableOSTrustedSites   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_28869 -->
    <policy class="Machine" displayName="$(string.bDisableOSTrustedSites_x86)" explainText="$(string.bDisableOSTrustedSites_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisableOSTrustedSites_x86" valueName="bDisableOSTrustedSites">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > LiveCycle RMS Server Config -->
    <!-- bAllowAPSConfig   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bAllowAPSConfig_x86)" explainText="$(string.bAllowAPSConfig_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cEDC"
      name="bAllowAPSConfig_x86" valueName="bAllowAPSConfig">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Revocation Check Setting -->
    <!-- bReqRevCheck   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bReqRevCheck_x86)" explainText="$(string.bReqRevCheck_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cASPKI\cASPKI\cVerify"
      name="bReqRevCheck_x86" valueName="bReqRevCheck">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Signing Reasons Settings -->
    <!-- bReasons   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bReasons_x86)" explainText="$(string.bReasons_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bReasons_x86" valueName="bReasons">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Trusted Folders and Files -->
    <!-- bDisableTrustedFolders   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_28954 -->
    <policy class="Machine" displayName="$(string.bDisableTrustedFolders_x86)" explainText="$(string.bDisableTrustedFolders_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisableTrustedFolders_x86" valueName="bDisableTrustedFolders">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Trusted Host Sites -->
    <!-- bDisableTrustedSites   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_28910 -->
    <policy class="Machine" displayName="$(string.bDisableTrustedSites_x86)" explainText="$(string.bDisableTrustedSites_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisableTrustedSites_x86" valueName="bDisableTrustedSites">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Modern Digital Signature UI -->
    <!-- bEnableCEFBasedUI   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html#idkeyname_1_24812 -->
    <policy class="Machine" displayName="$(string.bEnableCEFBasedUI_x86)" explainText="$(string.bEnableCEFBasedUI_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bEnableCEFBasedUI_x86" valueName="bEnableCEFBasedUI">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Show Timestamp in Signature -->
    <!-- bUseTSAsSigningTime   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bUseTSAsSigningTime_x86)" explainText="$(string.bUseTSAsSigningTime_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bUseTSAsSigningTime_x86" valueName="bUseTSAsSigningTime">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Signing Reason UI -->
    <!-- bAllowReasonWhenSigning   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bAllowReasonWhenSigning_x86)" explainText="$(string.bAllowReasonWhenSigning_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bAllowReasonWhenSigning_x86" valueName="bAllowReasonWhenSigning">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Trust Certified Documents -->
    <!-- bEnableCertificateBasedTrust   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html -->
    <policy class="Machine" displayName="$(string.bEnableCertificateBasedTrust_x86)" explainText="$(string.bEnableCertificateBasedTrust_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableCertificateBasedTrust_x86" valueName="bEnableCertificateBasedTrust">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Unknown URL Access Policy -->
    <!-- iUnknownURLPerms   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html -->
    <policy class="Machine" displayName="$(string.iUnknownURLPerms_x86)" explainText="$(string.iUnknownURLPerms_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cDefaultLaunchURLPerms"
      name="iUnknownURLPerms_x86" valueName="iUnknownURLPerms" presentation="$(presentation.iUnknownURLPerms_x86_enum)">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <elements>
        <enum id="iUnknownURLPerms_x86_enum" valueName="iUnknownURLPerms">
          <item displayName="$(string.iUnknownURLPerms_x86_opt0)">
            <value>
              <decimal value="1" />
            </value>
          </item>
          <item displayName="$(string.iUnknownURLPerms_x86_opt1)">
            <value>
              <decimal value="2" />
            </value>
          </item>
          <item displayName="$(string.iUnknownURLPerms_x86_opt2)">
            <value>
              <decimal value="3" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Security: Trust and Permissions > Validate Signatures on Open -->
    <!-- bValidateOnOpen   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bValidateOnOpen_x86)" explainText="$(string.bValidateOnOpen_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cDigSig"
      name="bValidateOnOpen_x86" valueName="bValidateOnOpen">
      <parentCategory ref="SecurityTrustCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--           Sharing and Features           -->
    <!-- ======================================== -->

    <!-- Sharing and Features > Adobe Acrobat Sign -->
    <!-- bToggleAdobeSign   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9392 -->
    <policy class="Machine" displayName="$(string.bToggleAdobeSign_x86)" explainText="$(string.bToggleAdobeSign_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleAdobeSign_x86" valueName="bToggleAdobeSign">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Adobe Send and Track -->
    <!-- bToggleSendAndTrack   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9489 -->
    <policy class="Machine" displayName="$(string.bToggleSendAndTrack_x86)" explainText="$(string.bToggleSendAndTrack_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleSendAndTrack_x86" valueName="bToggleSendAndTrack">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Document Cloud Review Service -->
    <!-- bToggleAdobeReview   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10170 -->
    <policy class="Machine" displayName="$(string.bToggleAdobeReview_x86)" explainText="$(string.bToggleAdobeReview_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleAdobeReview_x86" valueName="bToggleAdobeReview">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Email Icon Attach to Email Behavior -->
    <!-- bSendMailShareRedirection   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9533 -->
    <policy class="Machine" displayName="$(string.bSendMailShareRedirection_x86)" explainText="$(string.bSendMailShareRedirection_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bSendMailShareRedirection_x86" valueName="bSendMailShareRedirection">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Hide Shared Files from Recent List -->
    <!-- bMixRecentFilesFeatureLockDown   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bMixRecentFilesFeatureLockDown_x86)" explainText="$(string.bMixRecentFilesFeatureLockDown_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bMixRecentFilesFeatureLockDown_x86" valueName="bMixRecentFilesFeatureLockDown">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Save Signature to Cloud -->
    <!-- bToggleFSSSignatureSaving   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9439 -->
    <policy class="Machine" displayName="$(string.bToggleFSSSignatureSaving_x86)" explainText="$(string.bToggleFSSSignatureSaving_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleFSSSignatureSaving_x86" valueName="bToggleFSSSignatureSaving">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Send and Track Outlook Plugin -->
    <!-- bAdobeSendPluginToggle   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Workflows.html#idkeyname_1_31847 -->
    <policy class="Machine" displayName="$(string.bAdobeSendPluginToggle_x86)" explainText="$(string.bAdobeSendPluginToggle_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cCloud"
      name="bAdobeSendPluginToggle_x86" valueName="bAdobeSendPluginToggle">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > SharePoint and Office 365 Integration -->
    <!-- bDisableSharePointFeatures   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Workflows.html#idkeyname_1_32085 -->
    <policy class="Machine" displayName="$(string.bDisableSharePointFeatures_x86)" explainText="$(string.bDisableSharePointFeatures_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSharePoint"
      name="bDisableSharePointFeatures_x86" valueName="bDisableSharePointFeatures">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > SharePoint Chrome Extension Previous State -->
    <!-- bPreviouslyEnabledSharePointInChromeExtn   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/AVGeneral.html#idkeyname_1_5126 -->
    <policy class="Machine" displayName="$(string.bPreviouslyEnabledSharePointInChromeExtn_x86)" explainText="$(string.bPreviouslyEnabledSharePointInChromeExtn_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bPreviouslyEnabledSharePointInChromeExtn_x86" valueName="bPreviouslyEnabledSharePointInChromeExtn">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > SharePoint in Chrome Extension -->
    <!-- bEnableSharePointInChromeExtn   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8957 -->
    <policy class="Machine" displayName="$(string.bEnableSharePointInChromeExtn_x86)" explainText="$(string.bEnableSharePointInChromeExtn_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableSharePointInChromeExtn_x86" valueName="bEnableSharePointInChromeExtn">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Show Acrobat Sign Tracking Tab -->
    <!-- bToggleManageSign   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9348 -->
    <policy class="Machine" displayName="$(string.bToggleManageSign_x86)" explainText="$(string.bToggleManageSign_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleManageSign_x86" valueName="bToggleManageSign">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Show Comment Author in Shared Review -->
    <!-- bDisableOnBehalfOfText   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11646 -->
    <policy class="Machine" displayName="$(string.bDisableOnBehalfOfText_x86)" explainText="$(string.bDisableOnBehalfOfText_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisableOnBehalfOfText_x86" valueName="bDisableOnBehalfOfText">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail Client Type (Gmail) -->
    <!-- iClientType   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_30981 -->
    <policy class="Machine" displayName="$(string.iClientType_Gmail_x86)" explainText="$(string.iClientType_Gmail_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLiDwwcAlm"
      name="iClientType_Gmail_x86" valueName="iClientType" presentation="$(presentation.iClientType_Gmail_x86_enum)">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <elements>
        <enum id="iClientType_Gmail_x86_enum" valueName="iClientType">
          <item displayName="$(string.iClientType_Gmail_x86_opt0)">
            <value>
              <decimal value="1" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail Client Type (Yahoo) -->
    <!-- iClientType   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_30938 -->
    <policy class="Machine" displayName="$(string.iClientType_Yahoo_x86)" explainText="$(string.iClientType_Yahoo_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLlfqwqBBpebgwcAlm"
      name="iClientType_Yahoo_x86" valueName="iClientType" presentation="$(presentation.iClientType_Yahoo_x86_enum)">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <elements>
        <enum id="iClientType_Yahoo_x86_enum" valueName="iClientType">
          <item displayName="$(string.iClientType_Yahoo_x86_opt0)">
            <value>
              <decimal value="2" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail IMAP Drafts Folder -->
    <!-- tIMAPDraftsFolder   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31334 -->
    <policy class="Machine" displayName="$(string.tIMAPDraftsFolder_x86)" explainText="$(string.tIMAPDraftsFolder_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="tIMAPDraftsFolder_x86" valueName="tIMAPDraftsFolder">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail IMAP Port -->
    <!-- iIMAPPort   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31258 -->
    <policy class="Machine" displayName="$(string.iIMAPPort_x86)" explainText="$(string.iIMAPPort_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iIMAPPort_x86" valueName="iIMAPPort" presentation="$(presentation.iIMAPPort_x86_enum)">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <elements>
        <enum id="iIMAPPort_x86_enum" valueName="iIMAPPort">
          <item displayName="$(string.iIMAPPort_x86_opt0)">
            <value>
              <decimal value="143" />
            </value>
          </item>
          <item displayName="$(string.iIMAPPort_x86_opt1)">
            <value>
              <decimal value="993" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail IMAP Security -->
    <!-- iIMAPSecurity   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31141 -->
    <policy class="Machine" displayName="$(string.iIMAPSecurity_x86)" explainText="$(string.iIMAPSecurity_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iIMAPSecurity_x86" valueName="iIMAPSecurity">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail Integration -->
    <!-- bDisableWebmail   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_30845 -->
    <policy class="Machine" displayName="$(string.bDisableWebmail_x86)" explainText="$(string.bDisableWebmail_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles"
      name="bDisableWebmail_x86" valueName="bDisableWebmail">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail SMTP Port -->
    <!-- iSMTPPort   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31296 -->
    <policy class="Machine" displayName="$(string.iSMTPPort_x86)" explainText="$(string.iSMTPPort_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iSMTPPort_x86" valueName="iSMTPPort" presentation="$(presentation.iSMTPPort_x86_enum)">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <elements>
        <enum id="iSMTPPort_x86_enum" valueName="iSMTPPort">
          <item displayName="$(string.iSMTPPort_x86_opt0)">
            <value>
              <decimal value="25" />
            </value>
          </item>
          <item displayName="$(string.iSMTPPort_x86_opt1)">
            <value>
              <decimal value="465" />
            </value>
          </item>
          <item displayName="$(string.iSMTPPort_x86_opt2)">
            <value>
              <decimal value="587" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail SMTP Security -->
    <!-- iSMTPSecurity   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31100 -->
    <policy class="Machine" displayName="$(string.iSMTPSecurity_x86)" explainText="$(string.iSMTPSecurity_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iSMTPSecurity_x86" valueName="iSMTPSecurity">
      <parentCategory ref="SharingFeaturesCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--          Startup and Experience          -->
    <!-- ======================================== -->

    <!-- Startup and Experience > Adobe Messages at Launch -->
    <!-- bShowMsgAtLaunch   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/IPM.html#idkeyname_1_15543 -->
    <policy class="Machine" displayName="$(string.bShowMsgAtLaunch_x86)" explainText="$(string.bShowMsgAtLaunch_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cIPM"
      name="bShowMsgAtLaunch_x86" valueName="bShowMsgAtLaunch">
      <parentCategory ref="StartupExperienceCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Allow Users to Change Message Preferences -->
    <!-- bAllowUserToChangeMsgPrefs   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/IPM.html#idkeyname_1_15590 -->
    <policy class="Machine" displayName="$(string.bAllowUserToChangeMsgPrefs_x86)" explainText="$(string.bAllowUserToChangeMsgPrefs_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cIPM"
      name="bAllowUserToChangeMsgPrefs_x86" valueName="bAllowUserToChangeMsgPrefs">
      <parentCategory ref="StartupExperienceCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Desktop Notifications -->
    <!-- bToggleNotifications   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9698 -->
    <policy class="Machine" displayName="$(string.bToggleNotifications_x86)" explainText="$(string.bToggleNotifications_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleNotifications_x86" valueName="bToggleNotifications">
      <parentCategory ref="StartupExperienceCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > First Time Experience -->
    <!-- bToggleFTE   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10559 -->
    <policy class="Machine" displayName="$(string.bToggleFTE_x86)" explainText="$(string.bToggleFTE_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bToggleFTE_x86" valueName="bToggleFTE">
      <parentCategory ref="StartupExperienceCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Hide Adobe Messages on Document Open -->
    <!-- bDontShowMsgWhenViewingDoc   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/IPM.html#idkeyname_1_15499 -->
    <policy class="Machine" displayName="$(string.bDontShowMsgWhenViewingDoc_x86)" explainText="$(string.bDontShowMsgWhenViewingDoc_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cIPM"
      name="bDontShowMsgWhenViewingDoc_x86" valueName="bDontShowMsgWhenViewingDoc">
      <parentCategory ref="StartupExperienceCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Hide In-Product Notifications Bell -->
    <!-- bEnableBellButton   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9786 -->
    <policy class="Machine" displayName="$(string.bEnableBellButton_x86)" explainText="$(string.bEnableBellButton_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bEnableBellButton_x86" valueName="bEnableBellButton">
      <parentCategory ref="StartupExperienceCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Hide Send Feedback Icon -->
    <!-- bToggleShareFeedback   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bToggleShareFeedback_x86)" explainText="$(string.bToggleShareFeedback_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bToggleShareFeedback_x86" valueName="bToggleShareFeedback">
      <parentCategory ref="StartupExperienceCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Home Screen To Do List -->
    <!-- bToggleToDoList   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10618 -->
    <policy class="Machine" displayName="$(string.bToggleToDoList_x86)" explainText="$(string.bToggleToDoList_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bToggleToDoList_x86" valueName="bToggleToDoList">
      <parentCategory ref="StartupExperienceCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Scan Tab in Home View -->
    <!-- bShowScanTabInHomeView   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9635 -->
    <policy class="Machine" displayName="$(string.bShowScanTabInHomeView_x86)" explainText="$(string.bShowScanTabInHomeView_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bShowScanTabInHomeView_x86" valueName="bShowScanTabInHomeView">
      <parentCategory ref="StartupExperienceCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Show Desktop Notification Toasts -->
    <!-- bToggleNotificationToasts   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9742 -->
    <policy class="Machine" displayName="$(string.bToggleNotificationToasts_x86)" explainText="$(string.bToggleNotificationToasts_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleNotificationToasts_x86" valueName="bToggleNotificationToasts">
      <parentCategory ref="StartupExperienceCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Show PDF Ownership Notification -->
    <!-- bTogglePDFOwnershipToasts   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12291 -->
    <policy class="Machine" displayName="$(string.bTogglePDFOwnershipToasts_x86)" explainText="$(string.bTogglePDFOwnershipToasts_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bTogglePDFOwnershipToasts_x86" valueName="bTogglePDFOwnershipToasts">
      <parentCategory ref="StartupExperienceCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Show To Do Cards in Recent Tab -->
    <!-- bToggleToDoTiles   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10516 -->
    <policy class="Machine" displayName="$(string.bToggleToDoTiles_x86)" explainText="$(string.bToggleToDoTiles_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bToggleToDoTiles_x86" valueName="bToggleToDoTiles">
      <parentCategory ref="StartupExperienceCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > What's New Experience -->
    <!-- bWhatsNewExp   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8750 -->
    <policy class="Machine" displayName="$(string.bWhatsNewExp_x86)" explainText="$(string.bWhatsNewExp_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bWhatsNewExp_x86" valueName="bWhatsNewExp">
      <parentCategory ref="StartupExperienceCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--     Updates and Desktop Integration      -->
    <!-- ======================================== -->

    <!-- Updates and Desktop Integration > 32-Bit Plugin Upgrade Notification -->
    <!-- bDisableThirdPartyPluginNotif   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9830 -->
    <policy class="Machine" displayName="$(string.bDisableThirdPartyPluginNotif_x86)" explainText="$(string.bDisableThirdPartyPluginNotif_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bDisableThirdPartyPluginNotif_x86" valueName="bDisableThirdPartyPluginNotif">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Auto Dock HUD Bar -->
    <!-- bEnableAutoDockUndockHUD   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableAutoDockUndockHUD_x86)" explainText="$(string.bEnableAutoDockUndockHUD_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableAutoDockUndockHUD_x86" valueName="bEnableAutoDockUndockHUD">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Auto Open Acrobat from Reader -->
    <!-- bHasAcrobatConsent   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12147 -->
    <policy class="Machine" displayName="$(string.bHasAcrobatConsent_x86)" explainText="$(string.bHasAcrobatConsent_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bHasAcrobatConsent_x86" valueName="bHasAcrobatConsent">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Chrome PDF Extension -->
    <!-- bAcroSuppressOpenInReader   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10309 -->
    <policy class="Machine" displayName="$(string.bAcroSuppressOpenInReader_x86)" explainText="$(string.bAcroSuppressOpenInReader_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bAcroSuppressOpenInReader_x86" valueName="bAcroSuppressOpenInReader">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Major Version Upgrade Prompt -->
    <!-- iDisablePromptForUpgrade   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html -->
    <policy class="Machine" displayName="$(string.iDisablePromptForUpgrade_x86)" explainText="$(string.iDisablePromptForUpgrade_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe ARM\1.0\ARM"
      name="iDisablePromptForUpgrade_x86" valueName="iDisablePromptForUpgrade">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Repair for All Users -->
    <!-- DisableMaintenance   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Installer.html#idkeyname_1_15032 -->
    <policy class="Machine" displayName="$(string.DisableMaintenance_x86)" explainText="$(string.DisableMaintenance_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Acrobat Reader\DC\Installer"
      name="DisableMaintenance_x86" valueName="DisableMaintenance">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Repair for Standard Users -->
    <!-- Disable_Repair   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Installer.html#idkeyname_1_14990 -->
    <policy class="Machine" displayName="$(string.Disable_Repair_x86)" explainText="$(string.Disable_Repair_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Acrobat Reader\DC\Installer"
      name="Disable_Repair_x86" valueName="Disable_Repair">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Hide Document Message Bar -->
    <!-- bSuppressMessageBar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/DocumentStatus.html#idkeyname_1_8315 -->
    <policy class="Machine" displayName="$(string.bSuppressMessageBar_x86)" explainText="$(string.bSuppressMessageBar_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cDocumentStatus"
      name="bSuppressMessageBar_x86" valueName="bSuppressMessageBar">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Lock Default PDF Viewer -->
    <!-- bDisablePDFHandlerSwitching   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12191 -->
    <policy class="Machine" displayName="$(string.bDisablePDFHandlerSwitching_x86)" explainText="$(string.bDisablePDFHandlerSwitching_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisablePDFHandlerSwitching_x86" valueName="bDisablePDFHandlerSwitching">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Lock PDF Thumbnails in Explorer -->
    <!-- bDisableThumbnailPreviewHandler   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10465 -->
    <policy class="Machine" displayName="$(string.bDisableThumbnailPreviewHandler_x86)" explainText="$(string.bDisableThumbnailPreviewHandler_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisableThumbnailPreviewHandler_x86" valueName="bDisableThumbnailPreviewHandler">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Merge Title and Menu Bar -->
    <!-- bMergeMenuBar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bMergeMenuBar_x86)" explainText="$(string.bMergeMenuBar_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bMergeMenuBar_x86" valueName="bMergeMenuBar">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Product Updater -->
    <!-- bUpdater   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html#idkeyname_1_29757 -->
    <policy class="Machine" displayName="$(string.bUpdater_Updater_x86)" explainText="$(string.bUpdater_Updater_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bUpdater_Updater_x86" valueName="bUpdater">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Prompt to Use Acrobat from Reader -->
    <!-- bEnableAcrobatPromptForDocOpen   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12248 -->
    <policy class="Machine" displayName="$(string.bEnableAcrobatPromptForDocOpen_x86)" explainText="$(string.bEnableAcrobatPromptForDocOpen_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableAcrobatPromptForDocOpen_x86" valueName="bEnableAcrobatPromptForDocOpen">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Scalable Cursor -->
    <!-- bShouldUseScalableCursor   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bShouldUseScalableCursor_x86)" explainText="$(string.bShouldUseScalableCursor_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bShouldUseScalableCursor_x86" valueName="bShouldUseScalableCursor">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Starred Files Feature -->
    <!-- bFavoritesFeaturesLockDown   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9044 -->
    <policy class="Machine" displayName="$(string.bFavoritesFeaturesLockDown_x86)" explainText="$(string.bFavoritesFeaturesLockDown_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bFavoritesFeaturesLockDown_x86" valueName="bFavoritesFeaturesLockDown">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Update Watchdog Interval (Days) -->
    <!-- iInterval   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html -->
    <policy class="Machine" displayName="$(string.iInterval_x86)" explainText="$(string.iInterval_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe ARM\1.0\ARM"
      name="iInterval_x86" valueName="iInterval" presentation="$(presentation.iInterval_x86_enum)">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <elements>
        <enum id="iInterval_x86_enum" valueName="iInterval">
          <item displayName="$(string.iInterval_x86_opt0)">
            <value>
              <decimal value="90" />
            </value>
          </item>
          <item displayName="$(string.iInterval_x86_opt1)">
            <value>
              <decimal value="135" />
            </value>
          </item>
          <item displayName="$(string.iInterval_x86_opt2)">
            <value>
              <decimal value="180" />
            </value>
          </item>
          <item displayName="$(string.iInterval_x86_opt3)">
            <value>
              <decimal value="365" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Updates and Desktop Integration > Updater Log Level -->
    <!-- iLogLevel   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html#idkeyname_1_30423 -->
    <policy class="Machine" displayName="$(string.iLogLevel_x86)" explainText="$(string.iLogLevel_x86_Explain)" key="SOFTWARE\WOW6432Node\Adobe\Adobe ARM\1.0\ARM"
      name="iLogLevel_x86" valueName="iLogLevel">
      <parentCategory ref="UpdatesDesktopCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--                  Upsell                  -->
    <!-- ======================================== -->

    <!-- Upsell > Limit Informational Prompts -->
    <!-- bLimitPromptsFeatureKey   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11752 -->
    <policy class="Machine" displayName="$(string.bLimitPromptsFeatureKey_x86)" explainText="$(string.bLimitPromptsFeatureKey_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bLimitPromptsFeatureKey_x86" valueName="bLimitPromptsFeatureKey">
      <parentCategory ref="UpsellCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Upsell > Prompt Reader Users to Download Acrobat -->
    <!-- bReaderRetentionExperiment   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11967 -->
    <policy class="Machine" displayName="$(string.bReaderRetentionExperiment_x86)" explainText="$(string.bReaderRetentionExperiment_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bReaderRetentionExperiment_x86" valueName="bReaderRetentionExperiment">
      <parentCategory ref="UpsellCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Upsell > Show App Center UI -->
    <!-- bToggleDCAppCenter   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11794 -->
    <policy class="Machine" displayName="$(string.bToggleDCAppCenter_x86)" explainText="$(string.bToggleDCAppCenter_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bToggleDCAppCenter_x86" valueName="bToggleDCAppCenter">
      <parentCategory ref="UpsellCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Upsell > Show Purchasable Tools in Search -->
    <!-- bShowRhpToolSearch   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11838 -->
    <policy class="Machine" displayName="$(string.bShowRhpToolSearch_x86)" explainText="$(string.bShowRhpToolSearch_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bShowRhpToolSearch_x86" valueName="bShowRhpToolSearch">
      <parentCategory ref="UpsellCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Upsell > Show Upgrade Prompts -->
    <!-- bAcroSuppressUpsell   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11881 -->
    <policy class="Machine" displayName="$(string.bAcroSuppressUpsell_x86)" explainText="$(string.bAcroSuppressUpsell_x86_Explain)" key="SOFTWARE\WOW6432Node\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bAcroSuppressUpsell_x86" valueName="bAcroSuppressUpsell">
      <parentCategory ref="UpsellCategory_x86"/>
      <supportedOn ref="SupportedReaderDC_x86"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

  </policies>
</policyDefinitions>
