<?xml version="1.0" encoding="utf-8"?>
<!-- ================================================================= -->
<!--    ADMX templates by Darren Milne                                 -->
<!--    License: CC BY-SA 4.0                                          -->
<!--    https://creativecommons.org/licenses/by-sa/4.0/                -->
<!--    Free to use and redistribute, including commercially, with     -->
<!--    attribution; ShareAlike applies to adaptations you distribute. -->
<!--    Source: https://github.com/systmworks/Adobe-DC-ADMX/           -->
<!-- ================================================================= -->

<policyDefinitions xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
  revision="2.5" schemaVersion="1.0"
  xmlns="http://schemas.microsoft.com/GroupPolicy/2006/07/PolicyDefinitions">
  <policyNamespaces>
    <target prefix="Adobe_x64" namespace="Adobe.Policies.Adobe_x64" />
    <using namespace="Microsoft.Policies.Windows" prefix="windows"/>
  </policyNamespaces>
  <resources minRequiredRevision="1.0" />
  <supportedOn>
    <definitions>
      <definition displayName="$(string.SupportedAcrobatDC_x64)" name="SupportedAcrobatDC_x64"/>
      <definition displayName="$(string.SupportedReaderDC_x64)" name="SupportedReaderDC_x64"/>
    </definitions>
  </supportedOn>

  <categories>
    <!-- Parent Category -->
    <category displayName="$(string.AdobeCategory_x64)" name="AdobeCategory_x64"/>

    <!-- Acrobat DC (x64) Category -->
    <category displayName="$(string.AcrobatDCCategory_x64)" name="AcrobatDCCategory_x64">
      <parentCategory ref="AdobeCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_CloudConnectors_x64)" name="CloudConnectorsCategoryDC_x64">
      <parentCategory ref="AcrobatDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_ContextToolsSearch_x64)" name="ContextToolsSearchCategoryDC_x64">
      <parentCategory ref="AcrobatDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_DocsEditAccess_x64)" name="DocsEditAccessCategoryDC_x64">
      <parentCategory ref="AcrobatDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_SecurityExec_x64)" name="SecurityExecCategoryDC_x64">
      <parentCategory ref="AcrobatDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_SecurityTrust_x64)" name="SecurityTrustCategoryDC_x64">
      <parentCategory ref="AcrobatDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_SharingFeatures_x64)" name="SharingFeaturesCategoryDC_x64">
      <parentCategory ref="AcrobatDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_StartupExperience_x64)" name="StartupExperienceCategoryDC_x64">
      <parentCategory ref="AcrobatDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_UpdatesDesktop_x64)" name="UpdatesDesktopCategoryDC_x64">
      <parentCategory ref="AcrobatDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_Upsell_x64)" name="UpsellCategoryDC_x64">
      <parentCategory ref="AcrobatDCCategory_x64"/>
    </category>

    <!-- Reader DC (x64) Category -->
    <category displayName="$(string.ReaderDCCategory_x64)" name="ReaderDCCategory_x64">
      <parentCategory ref="AdobeCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_CloudConnectors_x64)" name="CloudConnectorsCategory_x64">
      <parentCategory ref="ReaderDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_ContextToolsSearch_x64)" name="ContextToolsSearchCategory_x64">
      <parentCategory ref="ReaderDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_DocsEditAccess_x64)" name="DocsEditAccessCategory_x64">
      <parentCategory ref="ReaderDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_SecurityExec_x64)" name="SecurityExecCategory_x64">
      <parentCategory ref="ReaderDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_SecurityTrust_x64)" name="SecurityTrustCategory_x64">
      <parentCategory ref="ReaderDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_SharingFeatures_x64)" name="SharingFeaturesCategory_x64">
      <parentCategory ref="ReaderDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_StartupExperience_x64)" name="StartupExperienceCategory_x64">
      <parentCategory ref="ReaderDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_UpdatesDesktop_x64)" name="UpdatesDesktopCategory_x64">
      <parentCategory ref="ReaderDCCategory_x64"/>
    </category>
    <category displayName="$(string.Cat_Upsell_x64)" name="UpsellCategory_x64">
      <parentCategory ref="ReaderDCCategory_x64"/>
    </category>

  </categories>
  <policies>

    <!-- ======================================== -->
    <!--                                          -->
    <!--    Adobe Acrobat DC (x64) - policies     -->
    <!--                                          -->
    <!-- ======================================== -->

    <!-- ======================================== -->
    <!--           Cloud and Connectors           -->
    <!-- ======================================== -->

    <!-- Cloud and Connectors > Adobe Fill and Sign -->
    <!-- bToggleFillSign   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9299 -->
    <policy class="Machine" displayName="$(string.bToggleFillSignDC_x64)" explainText="$(string.bToggleFillSignDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleFillSignDC_x64" valueName="bToggleFillSign">
      <parentCategory ref="CloudConnectorsCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Box Cloud Connector -->
    <!-- bBoxConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9966 -->
    <policy class="Machine" displayName="$(string.bBoxConnectorEnabledDC_x64)" explainText="$(string.bBoxConnectorEnabledDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bBoxConnectorEnabledDC_x64" valueName="bBoxConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Document Cloud Services -->
    <!-- bToggleAdobeDocumentServices   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9204 -->
    <policy class="Machine" displayName="$(string.bToggleAdobeDocumentServicesDC_x64)" explainText="$(string.bToggleAdobeDocumentServicesDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleAdobeDocumentServicesDC_x64" valueName="bToggleAdobeDocumentServices">
      <parentCategory ref="CloudConnectorsCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Document Cloud Storage -->
    <!-- bToggleDocumentCloud   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9877 -->
    <policy class="Machine" displayName="$(string.bToggleDocumentCloudDC_x64)" explainText="$(string.bToggleDocumentCloudDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleDocumentCloudDC_x64" valueName="bToggleDocumentCloud">
      <parentCategory ref="CloudConnectorsCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Dropbox Cloud Connector -->
    <!-- bDropboxConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10016 -->
    <policy class="Machine" displayName="$(string.bDropboxConnectorEnabledDC_x64)" explainText="$(string.bDropboxConnectorEnabledDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bDropboxConnectorEnabledDC_x64" valueName="bDropboxConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Enable Generative AI -->
    <!-- bEnableGentech   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableGentechDC_x64)" explainText="$(string.bEnableGentechDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableGentechDC_x64" valueName="bEnableGentech">
      <parentCategory ref="CloudConnectorsCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Google Drive Connector -->
    <!-- bGoogleDriveConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10116 -->
    <policy class="Machine" displayName="$(string.bGoogleDriveConnectorEnabledDC_x64)" explainText="$(string.bGoogleDriveConnectorEnabledDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bGoogleDriveConnectorEnabledDC_x64" valueName="bGoogleDriveConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Hide Fill and Sign Send a Copy Button -->
    <!-- bToggleSendACopy   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9255 -->
    <policy class="Machine" displayName="$(string.bToggleSendACopyDC_x64)" explainText="$(string.bToggleSendACopyDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleSendACopyDC_x64" valueName="bToggleSendACopy">
      <parentCategory ref="CloudConnectorsCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Hide Sign Out Menu Item -->
    <!-- bSuppressSignOut   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10403 -->
    <policy class="Machine" displayName="$(string.bSuppressSignOutDC_x64)" explainText="$(string.bSuppressSignOutDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bSuppressSignOutDC_x64" valueName="bSuppressSignOut">
      <parentCategory ref="CloudConnectorsCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > OneDrive Connector -->
    <!-- bOneDriveConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10066 -->
    <policy class="Machine" displayName="$(string.bOneDriveConnectorEnabledDC_x64)" explainText="$(string.bOneDriveConnectorEnabledDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bOneDriveConnectorEnabledDC_x64" valueName="bOneDriveConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Preferences Synchronization -->
    <!-- bTogglePrefsSync   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9582 -->
    <policy class="Machine" displayName="$(string.bTogglePrefsSyncDC_x64)" explainText="$(string.bTogglePrefsSyncDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bTogglePrefsSyncDC_x64" valueName="bTogglePrefsSync">
      <parentCategory ref="CloudConnectorsCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Services and Web-Plugin Updates -->
    <!-- bUpdater   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9154 -->
    <policy class="Machine" displayName="$(string.bUpdater_UpdatesDC_x64)" explainText="$(string.bUpdater_UpdatesDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bUpdater_UpdatesDC_x64" valueName="bUpdater">
      <parentCategory ref="CloudConnectorsCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Third-Party Cloud Connectors -->
    <!-- bToggleWebConnectors   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9921 -->
    <policy class="Machine" displayName="$(string.bToggleWebConnectorsDC_x64)" explainText="$(string.bToggleWebConnectorsDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleWebConnectorsDC_x64" valueName="bToggleWebConnectors">
      <parentCategory ref="CloudConnectorsCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--        Context, Tools and Search         -->
    <!-- ======================================== -->

    <!-- Context, Tools and Search > Auto UI Density Detection -->
    <!-- bUIDensityAutoDetectionEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bUIDensityAutoDetectionEnabledDC_x64)" explainText="$(string.bUIDensityAutoDetectionEnabledDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bUIDensityAutoDetectionEnabledDC_x64" valueName="bUIDensityAutoDetectionEnabled">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Click-to-Edit Mode -->
    <!-- ADC4275035_ClickEdit   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ADC4275035_ClickEditDC_x64)" explainText="$(string.ADC4275035_ClickEditDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureState"
      name="ADC4275035_ClickEditDC_x64" valueName="ADC4275035_ClickEdit">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Cloud Search Token Caching -->
    <!-- bEnableCloudPoweredSearchTokenCaching   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12719 -->
    <policy class="Machine" displayName="$(string.bEnableCloudPoweredSearchTokenCachingDC_x64)" explainText="$(string.bEnableCloudPoweredSearchTokenCachingDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableCloudPoweredSearchTokenCachingDC_x64" valueName="bEnableCloudPoweredSearchTokenCaching">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Cloud-Powered Search -->
    <!-- bEnableCloudPoweredSearch   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12671 -->
    <policy class="Machine" displayName="$(string.bEnableCloudPoweredSearchDC_x64)" explainText="$(string.bEnableCloudPoweredSearchDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableCloudPoweredSearchDC_x64" valueName="bEnableCloudPoweredSearch">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Contextual Help Tips -->
    <!-- bEnableContextualTips   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableContextualTipsDC_x64)" explainText="$(string.bEnableContextualTipsDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableContextualTipsDC_x64" valueName="bEnableContextualTips">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Contextual Toolbar -->
    <!-- bEnableContextualToolbar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableContextualToolbarDC_x64)" explainText="$(string.bEnableContextualToolbarDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableContextualToolbarDC_x64" valueName="bEnableContextualToolbar">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Extract Page Range UI -->
    <!-- bEnableExtractPageRange   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableExtractPageRangeDC_x64)" explainText="$(string.bEnableExtractPageRangeDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableExtractPageRangeDC_x64" valueName="bEnableExtractPageRange">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Fill and Sign Color Picker -->
    <!-- ADC4275034   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ADC4275034DC_x64)" explainText="$(string.ADC4275034DC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureState"
      name="ADC4275034DC_x64" valueName="ADC4275034">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Legacy Protect Tool Menu -->
    <!-- ProtectOldExperience   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ProtectOldExperienceDC_x64)" explainText="$(string.ProtectOldExperienceDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureState"
      name="ProtectOldExperienceDC_x64" valueName="ProtectOldExperience">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Lock Tool Shortcut Customization -->
    <!-- bDisableAcrobatShortcutCustomization   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/AcroApps.html#idkeyname_1_1139 -->
    <policy class="Machine" displayName="$(string.bDisableAcrobatShortcutCustomizationDC_x64)" explainText="$(string.bDisableAcrobatShortcutCustomizationDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cAcroApp"
      name="bDisableAcrobatShortcutCustomizationDC_x64" valueName="bDisableAcrobatShortcutCustomization">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Modern Viewer -->
    <!-- bEnableAV2Enterprise   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8799 -->
    <policy class="Machine" displayName="$(string.bEnableAV2EnterpriseDC_x64)" explainText="$(string.bEnableAV2EnterpriseDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableAV2EnterpriseDC_x64" valueName="bEnableAV2Enterprise">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > New Right-Click Context Menu -->
    <!-- bEnableRCMNewPOPUp   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableRCMNewPOPUpDC_x64)" explainText="$(string.bEnableRCMNewPOPUpDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableRCMNewPOPUpDC_x64" valueName="bEnableRCMNewPOPUp">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Online Actions Library Link -->
    <!-- bFindMoreWorkflowsOnline   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11507 -->
    <policy class="Machine" displayName="$(string.bFindMoreWorkflowsOnlineDC_x64)" explainText="$(string.bFindMoreWorkflowsOnlineDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bFindMoreWorkflowsOnlineDC_x64" valueName="bFindMoreWorkflowsOnline">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Online Tool Set Exchange Link -->
    <!-- bFindMoreCustomizationsOnline   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11554 -->
    <policy class="Machine" displayName="$(string.bFindMoreCustomizationsOnlineDC_x64)" explainText="$(string.bFindMoreCustomizationsOnlineDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bFindMoreCustomizationsOnlineDC_x64" valueName="bFindMoreCustomizationsOnline">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Organize Pages Thumbnail Shortcut -->
    <!-- bOrganizePagesFromThumbnails   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bOrganizePagesFromThumbnailsDC_x64)" explainText="$(string.bOrganizePagesFromThumbnailsDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bOrganizePagesFromThumbnailsDC_x64" valueName="bOrganizePagesFromThumbnails">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Paste in Place -->
    <!-- ADC4302862   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ADC4302862DC_x64)" explainText="$(string.ADC4302862DC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureState"
      name="ADC4302862DC_x64" valueName="ADC4302862">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Remove Form Editing Tools (2019) -->
    <!-- ADC4275035   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ADC4275035DC_x64)" explainText="$(string.ADC4275035DC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureState"
      name="ADC4275035DC_x64" valueName="ADC4275035">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Show Combine Files Context Menu -->
    <!-- bRCMCombineFeatureKey   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_13177 -->
    <policy class="Machine" displayName="$(string.bRCMCombineFeatureKeyDC_x64)" explainText="$(string.bRCMCombineFeatureKeyDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bRCMCombineFeatureKeyDC_x64" valueName="bRCMCombineFeatureKey">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Show Search Loading Message -->
    <!-- bEnableAutoCompleteExactMatchLoader   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12851 -->
    <policy class="Machine" displayName="$(string.bEnableAutoCompleteExactMatchLoaderDC_x64)" explainText="$(string.bEnableAutoCompleteExactMatchLoaderDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableAutoCompleteExactMatchLoaderDC_x64" valueName="bEnableAutoCompleteExactMatchLoader">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Show Search No Internet Message -->
    <!-- bEnableAutoCompleteNoInternetConnectionHeader   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12763 -->
    <policy class="Machine" displayName="$(string.bEnableAutoCompleteNoInternetConnectionHeaderDC_x64)" explainText="$(string.bEnableAutoCompleteNoInternetConnectionHeaderDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableAutoCompleteNoInternetConnectionHeaderDC_x64" valueName="bEnableAutoCompleteNoInternetConnectionHeader">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Show Search No Match Message -->
    <!-- bEnableAutoCompleteNoExactMatchHeader   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12807 -->
    <policy class="Machine" displayName="$(string.bEnableAutoCompleteNoExactMatchHeaderDC_x64)" explainText="$(string.bEnableAutoCompleteNoExactMatchHeaderDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableAutoCompleteNoExactMatchHeaderDC_x64" valueName="bEnableAutoCompleteNoExactMatchHeader">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Thumbnail Insertion Bar -->
    <!-- bShowInsertionBar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.bShowInsertionBarDC_x64)" explainText="$(string.bShowInsertionBarDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\Trunk\FeatureState"
      name="bShowInsertionBarDC_x64" valueName="bShowInsertionBar">
      <parentCategory ref="ContextToolsSearchCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--   Documents, Editing and Accessibility   -->
    <!-- ======================================== -->

    <!-- Documents, Editing and Accessibility > Accessibility Auto Tagging -->
    <!-- bCloudATFeatureEnable   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_13005 -->
    <policy class="Machine" displayName="$(string.bCloudATFeatureEnableDC_x64)" explainText="$(string.bCloudATFeatureEnableDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bCloudATFeatureEnableDC_x64" valueName="bCloudATFeatureEnable">
      <parentCategory ref="DocsEditAccessCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Bates Log Original File Name -->
    <!-- bBatesLogOriginalFileName   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9098 -->
    <policy class="Machine" displayName="$(string.bBatesLogOriginalFileNameDC_x64)" explainText="$(string.bBatesLogOriginalFileNameDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bBatesLogOriginalFileNameDC_x64" valueName="bBatesLogOriginalFileName">
      <parentCategory ref="DocsEditAccessCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Block EMF to PDF Conversion -->
    <!-- BlockEMFParsing   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13446 -->
    <policy class="Machine" displayName="$(string.BlockEMFParsingDC_x64)" explainText="$(string.BlockEMFParsingDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureState"
      name="BlockEMFParsingDC_x64" valueName="BlockEMFParsing">
      <parentCategory ref="DocsEditAccessCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Block XPS to PDF Conversion -->
    <!-- BlockXPSParsing   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13485 -->
    <policy class="Machine" displayName="$(string.BlockXPSParsingDC_x64)" explainText="$(string.BlockXPSParsingDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureState"
      name="BlockXPSParsingDC_x64" valueName="BlockXPSParsing">
      <parentCategory ref="DocsEditAccessCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Create PDF Split Menu -->
    <!-- bGlobalBarMenuFeatureKey   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12956 -->
    <policy class="Machine" displayName="$(string.bGlobalBarMenuFeatureKeyDC_x64)" explainText="$(string.bGlobalBarMenuFeatureKeyDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bGlobalBarMenuFeatureKeyDC_x64" valueName="bGlobalBarMenuFeatureKey">
      <parentCategory ref="DocsEditAccessCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Disable Scanned PDF Text Recognition -->
    <!-- DisableScannedDocumentEditing   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13232 -->
    <policy class="Machine" displayName="$(string.DisableScannedDocumentEditingDC_x64)" explainText="$(string.DisableScannedDocumentEditingDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureState"
      name="DisableScannedDocumentEditingDC_x64" valueName="DisableScannedDocumentEditing">
      <parentCategory ref="DocsEditAccessCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Export Entire Table Content -->
    <!-- ExportEntireTableContent   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13524 -->
    <policy class="Machine" displayName="$(string.ExportEntireTableContentDC_x64)" explainText="$(string.ExportEntireTableContentDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureState"
      name="ExportEntireTableContentDC_x64" valueName="ExportEntireTableContent">
      <parentCategory ref="DocsEditAccessCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > PDFMaker Grouped Image Tag Fix -->
    <!-- EnablePDFMakerGroupImagesTagCorrectionFeature   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13331 -->
    <policy class="Machine" displayName="$(string.EnablePDFMakerGroupImagesTagCorrectionFeatureDC_x64)" explainText="$(string.EnablePDFMakerGroupImagesTagCorrectionFeatureDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureState"
      name="EnablePDFMakerGroupImagesTagCorrectionFeatureDC_x64" valueName="EnablePDFMakerGroupImagesTagCorrectionFeature">
      <parentCategory ref="DocsEditAccessCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > PDFMaker Table Header Tag Fix -->
    <!-- EnablePDFMakerTableHeaderCellTagAndScopeUpdateFeature   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13369 -->
    <policy class="Machine" displayName="$(string.EnablePDFMakerTableHeaderCellTagAndScopeUpdateFeatureDC_x64)" explainText="$(string.EnablePDFMakerTableHeaderCellTagAndScopeUpdateFeatureDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureState"
      name="EnablePDFMakerTableHeaderCellTagAndScopeUpdateFeatureDC_x64" valueName="EnablePDFMakerTableHeaderCellTagAndScopeUpdateFeature">
      <parentCategory ref="DocsEditAccessCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > PDFMaker Text Path Tag Fix -->
    <!-- EnablePDFMakerSplitTextPathElemsFeature   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html#idkeyname_1_13407 -->
    <policy class="Machine" displayName="$(string.EnablePDFMakerSplitTextPathElemsFeatureDC_x64)" explainText="$(string.EnablePDFMakerSplitTextPathElemsFeatureDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureState"
      name="EnablePDFMakerSplitTextPathElemsFeatureDC_x64" valueName="EnablePDFMakerSplitTextPathElemsFeature">
      <parentCategory ref="DocsEditAccessCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Reflow Editing -->
    <!-- bEnableReflowEditing   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TouchUp.html#idkeyname_1_27488 -->
    <policy class="Machine" displayName="$(string.bEnableReflowEditingDC_x64)" explainText="$(string.bEnableReflowEditingDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableReflowEditingDC_x64" valueName="bEnableReflowEditing">
      <parentCategory ref="DocsEditAccessCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Restrict Form Data to Schema -->
    <!-- bIgnoreDataSchema   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FormPrefs.html#idkeyname_1_14122 -->
    <policy class="Machine" displayName="$(string.bIgnoreDataSchemaDC_x64)" explainText="$(string.bIgnoreDataSchemaDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bIgnoreDataSchemaDC_x64" valueName="bIgnoreDataSchema">
      <parentCategory ref="DocsEditAccessCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--    Security: Execution and Protection    -->
    <!-- ======================================== -->

    <!-- Security: Execution and Protection > Attachment Extension Blocklist in Dialogs -->
    <!-- bEnableBlacklistForOpenSave   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8697 -->
    <policy class="Machine" displayName="$(string.bEnableBlacklistForOpenSaveDC_x64)" explainText="$(string.bEnableBlacklistForOpenSaveDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableBlacklistForOpenSaveDC_x64" valueName="bEnableBlacklistForOpenSave">
      <parentCategory ref="SecurityExecCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Block PDF Link Actions -->
    <!-- bDisablePDFRedirectionActions   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11694 -->
    <policy class="Machine" displayName="$(string.bDisablePDFRedirectionActionsDC_x64)" explainText="$(string.bDisablePDFRedirectionActionsDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisablePDFRedirectionActionsDC_x64" valueName="bDisablePDFRedirectionActions">
      <parentCategory ref="SecurityExecCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Certification Status in Protected View -->
    <!-- bEnablePVCertificateBasedTrust   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11601 -->
    <policy class="Machine" displayName="$(string.bEnablePVCertificateBasedTrustDC_x64)" explainText="$(string.bEnablePVCertificateBasedTrustDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnablePVCertificateBasedTrustDC_x64" valueName="bEnablePVCertificateBasedTrust">
      <parentCategory ref="SecurityExecCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Enhanced Security in Browser -->
    <!-- bEnhancedSecurityInBrowser   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_27749 -->
    <policy class="Machine" displayName="$(string.bEnhancedSecurityInBrowserDC_x64)" explainText="$(string.bEnhancedSecurityInBrowserDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnhancedSecurityInBrowserDC_x64" valueName="bEnhancedSecurityInBrowser">
      <parentCategory ref="SecurityExecCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Enhanced Security Standalone -->
    <!-- bEnhancedSecurityStandalone   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_27798 -->
    <policy class="Machine" displayName="$(string.bEnhancedSecurityStandaloneDC_x64)" explainText="$(string.bEnhancedSecurityStandaloneDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnhancedSecurityStandaloneDC_x64" valueName="bEnhancedSecurityStandalone">
      <parentCategory ref="SecurityExecCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Flash Content in PDFs -->
    <!-- bEnableFlash   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11461 -->
    <policy class="Machine" displayName="$(string.bEnableFlashDC_x64)" explainText="$(string.bEnableFlashDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableFlashDC_x64" valueName="bEnableFlash">
      <parentCategory ref="SecurityExecCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Flash Editing Tools -->
    <!-- EnableFlashEditing   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.EnableFlashEditingDC_x64)" explainText="$(string.EnableFlashEditingDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureState"
      name="EnableFlashEditingDC_x64" valueName="EnableFlashEditing">
      <parentCategory ref="SecurityExecCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Protected View Exit Shortcut Key -->
    <!-- bEnablePVSwitchoutShortcut   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Installer.html#idkeyname_1_15078 -->
    <policy class="Machine" displayName="$(string.bEnablePVSwitchoutShortcutDC_x64)" explainText="$(string.bEnablePVSwitchoutShortcutDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\Installer"
      name="bEnablePVSwitchoutShortcutDC_x64" valueName="bEnablePVSwitchoutShortcut">
      <parentCategory ref="SecurityExecCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Protected View Mode -->
    <!-- iProtectedView   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html -->
    <policy class="Machine" displayName="$(string.iProtectedViewDC_x64)" explainText="$(string.iProtectedViewDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="iProtectedViewDC_x64" valueName="iProtectedView" presentation="$(presentation.iProtectedViewDC_x64_enum)">
      <parentCategory ref="SecurityExecCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <elements>
        <enum id="iProtectedViewDC_x64_enum" valueName="iProtectedView">
          <item displayName="$(string.iProtectedViewDC_x64_opt0)">
            <value>
              <decimal value="0" />
            </value>
          </item>
          <item displayName="$(string.iProtectedViewDC_x64_opt1)">
            <value>
              <decimal value="1" />
            </value>
          </item>
          <item displayName="$(string.iProtectedViewDC_x64_opt2)">
            <value>
              <decimal value="2" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- ======================================== -->
    <!--     Security: Trust and Permissions      -->
    <!-- ======================================== -->

    <!-- Security: Trust and Permissions > Allow Changes to Windows Certificate Store Trust -->
    <!-- bMSStoreTrusted   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bMSStoreTrustedDC_x64)" explainText="$(string.bMSStoreTrustedDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cASPKI\cMSCAPI_DirectoryProvider"
      name="bMSStoreTrustedDC_x64" valueName="bMSStoreTrusted">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Allow Invisible Signatures -->
    <!-- bAllowInvisibleSig   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bAllowInvisibleSigDC_x64)" explainText="$(string.bAllowInvisibleSigDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cDigSig"
      name="bAllowInvisibleSigDC_x64" valueName="bAllowInvisibleSig">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Allow Password Caching -->
    <!-- bAllowPasswordSaving   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html#idkeyname_1_19771 -->
    <policy class="Machine" displayName="$(string.bAllowPasswordSavingDC_x64)" explainText="$(string.bAllowPasswordSavingDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cPPKLite"
      name="bAllowPasswordSavingDC_x64" valueName="bAllowPasswordSaving">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Allow Signature Clearing -->
    <!-- bEnableSignatureClear   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html#idkeyname_1_25332 -->
    <policy class="Machine" displayName="$(string.bEnableSignatureClearDC_x64)" explainText="$(string.bEnableSignatureClearDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cDigSig"
      name="bEnableSignatureClearDC_x64" valueName="bEnableSignatureClear">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Always Use Specified Verify Handler -->
    <!-- bVerifyUseAlways   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bVerifyUseAlwaysDC_x64)" explainText="$(string.bVerifyUseAlwaysDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cHandlers"
      name="bVerifyUseAlwaysDC_x64" valueName="bVerifyUseAlways">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Block User Library Trust in Protected View -->
    <!-- bDisableExpandEnvironmentVariables   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8901 -->
    <policy class="Machine" displayName="$(string.bDisableExpandEnvironmentVariablesDC_x64)" explainText="$(string.bDisableExpandEnvironmentVariablesDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisableExpandEnvironmentVariablesDC_x64" valueName="bDisableExpandEnvironmentVariables">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Cache Digital ID Session Handles -->
    <!-- bWinCacheSessionHandles   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bWinCacheSessionHandlesDC_x64)" explainText="$(string.bWinCacheSessionHandlesDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cPPKHandler"
      name="bWinCacheSessionHandlesDC_x64" valueName="bWinCacheSessionHandles">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Disable IE Trusted Sites as Privileged Locations -->
    <!-- bDisableOSTrustedSites   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_28869 -->
    <policy class="Machine" displayName="$(string.bDisableOSTrustedSitesDC_x64)" explainText="$(string.bDisableOSTrustedSitesDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisableOSTrustedSitesDC_x64" valueName="bDisableOSTrustedSites">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > LiveCycle RMS Server Config -->
    <!-- bAllowAPSConfig   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bAllowAPSConfigDC_x64)" explainText="$(string.bAllowAPSConfigDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cEDC"
      name="bAllowAPSConfigDC_x64" valueName="bAllowAPSConfig">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Revocation Check Setting -->
    <!-- bReqRevCheck   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bReqRevCheckDC_x64)" explainText="$(string.bReqRevCheckDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cASPKI\cASPKI\cVerify"
      name="bReqRevCheckDC_x64" valueName="bReqRevCheck">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Signing Reasons Settings -->
    <!-- bReasons   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bReasonsDC_x64)" explainText="$(string.bReasonsDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bReasonsDC_x64" valueName="bReasons">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Trusted Folders and Files -->
    <!-- bDisableTrustedFolders   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_28954 -->
    <policy class="Machine" displayName="$(string.bDisableTrustedFoldersDC_x64)" explainText="$(string.bDisableTrustedFoldersDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisableTrustedFoldersDC_x64" valueName="bDisableTrustedFolders">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Trusted Host Sites -->
    <!-- bDisableTrustedSites   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_28910 -->
    <policy class="Machine" displayName="$(string.bDisableTrustedSitesDC_x64)" explainText="$(string.bDisableTrustedSitesDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisableTrustedSitesDC_x64" valueName="bDisableTrustedSites">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Modern Digital Signature UI -->
    <!-- bEnableCEFBasedUI   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html#idkeyname_1_24812 -->
    <policy class="Machine" displayName="$(string.bEnableCEFBasedUIDC_x64)" explainText="$(string.bEnableCEFBasedUIDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bEnableCEFBasedUIDC_x64" valueName="bEnableCEFBasedUI">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Show Timestamp in Signature -->
    <!-- bUseTSAsSigningTime   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bUseTSAsSigningTimeDC_x64)" explainText="$(string.bUseTSAsSigningTimeDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bUseTSAsSigningTimeDC_x64" valueName="bUseTSAsSigningTime">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Sign Menu in Menu Bar -->
    <!-- bShowSignMenu   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_13052 -->
    <policy class="Machine" displayName="$(string.bShowSignMenuDC_x64)" explainText="$(string.bShowSignMenuDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bShowSignMenuDC_x64" valueName="bShowSignMenu">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Signing Reason UI -->
    <!-- bAllowReasonWhenSigning   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bAllowReasonWhenSigningDC_x64)" explainText="$(string.bAllowReasonWhenSigningDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bAllowReasonWhenSigningDC_x64" valueName="bAllowReasonWhenSigning">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Trust Certified Documents -->
    <!-- bEnableCertificateBasedTrust   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html -->
    <policy class="Machine" displayName="$(string.bEnableCertificateBasedTrustDC_x64)" explainText="$(string.bEnableCertificateBasedTrustDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableCertificateBasedTrustDC_x64" valueName="bEnableCertificateBasedTrust">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Unknown URL Access Policy -->
    <!-- iUnknownURLPerms   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html -->
    <policy class="Machine" displayName="$(string.iUnknownURLPermsDC_x64)" explainText="$(string.iUnknownURLPermsDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cDefaultLaunchURLPerms"
      name="iUnknownURLPermsDC_x64" valueName="iUnknownURLPerms" presentation="$(presentation.iUnknownURLPermsDC_x64_enum)">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <elements>
        <enum id="iUnknownURLPermsDC_x64_enum" valueName="iUnknownURLPerms">
          <item displayName="$(string.iUnknownURLPermsDC_x64_opt0)">
            <value>
              <decimal value="1" />
            </value>
          </item>
          <item displayName="$(string.iUnknownURLPermsDC_x64_opt1)">
            <value>
              <decimal value="2" />
            </value>
          </item>
          <item displayName="$(string.iUnknownURLPermsDC_x64_opt2)">
            <value>
              <decimal value="3" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Security: Trust and Permissions > Validate Signatures on Open -->
    <!-- bValidateOnOpen   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bValidateOnOpenDC_x64)" explainText="$(string.bValidateOnOpenDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSecurity\cDigSig"
      name="bValidateOnOpenDC_x64" valueName="bValidateOnOpen">
      <parentCategory ref="SecurityTrustCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--           Sharing and Features           -->
    <!-- ======================================== -->

    <!-- Sharing and Features > Adobe Acrobat Sign -->
    <!-- bToggleAdobeSign   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9392 -->
    <policy class="Machine" displayName="$(string.bToggleAdobeSignDC_x64)" explainText="$(string.bToggleAdobeSignDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleAdobeSignDC_x64" valueName="bToggleAdobeSign">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Adobe Send and Track -->
    <!-- bToggleSendAndTrack   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9489 -->
    <policy class="Machine" displayName="$(string.bToggleSendAndTrackDC_x64)" explainText="$(string.bToggleSendAndTrackDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleSendAndTrackDC_x64" valueName="bToggleSendAndTrack">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Allow @Mention Non-Reviewers -->
    <!-- bEnableRecipientMention   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10257 -->
    <policy class="Machine" displayName="$(string.bEnableRecipientMentionDC_x64)" explainText="$(string.bEnableRecipientMentionDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableRecipientMentionDC_x64" valueName="bEnableRecipientMention">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Document Cloud Review Service -->
    <!-- bToggleAdobeReview   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10170 -->
    <policy class="Machine" displayName="$(string.bToggleAdobeReviewDC_x64)" explainText="$(string.bToggleAdobeReviewDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleAdobeReviewDC_x64" valueName="bToggleAdobeReview">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Email Icon Attach to Email Behavior -->
    <!-- bSendMailShareRedirection   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9533 -->
    <policy class="Machine" displayName="$(string.bSendMailShareRedirectionDC_x64)" explainText="$(string.bSendMailShareRedirectionDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bSendMailShareRedirectionDC_x64" valueName="bSendMailShareRedirection">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Hide Shared Files from Recent List -->
    <!-- bMixRecentFilesFeatureLockDown   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bMixRecentFilesFeatureLockDownDC_x64)" explainText="$(string.bMixRecentFilesFeatureLockDownDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bMixRecentFilesFeatureLockDownDC_x64" valueName="bMixRecentFilesFeatureLockDown">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Save Signature to Cloud -->
    <!-- bToggleFSSSignatureSaving   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9439 -->
    <policy class="Machine" displayName="$(string.bToggleFSSSignatureSavingDC_x64)" explainText="$(string.bToggleFSSSignatureSavingDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleFSSSignatureSavingDC_x64" valueName="bToggleFSSSignatureSaving">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Send and Track Outlook Plugin -->
    <!-- bAdobeSendPluginToggle   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Workflows.html#idkeyname_1_31847 -->
    <policy class="Machine" displayName="$(string.bAdobeSendPluginToggleDC_x64)" explainText="$(string.bAdobeSendPluginToggleDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cCloud"
      name="bAdobeSendPluginToggleDC_x64" valueName="bAdobeSendPluginToggle">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Share and Review Reminder Tip -->
    <!-- bEnableReviewPromote   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10214 -->
    <policy class="Machine" displayName="$(string.bEnableReviewPromoteDC_x64)" explainText="$(string.bEnableReviewPromoteDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableReviewPromoteDC_x64" valueName="bEnableReviewPromote">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > SharePoint and Office 365 Integration -->
    <!-- bDisableSharePointFeatures   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Workflows.html#idkeyname_1_32085 -->
    <policy class="Machine" displayName="$(string.bDisableSharePointFeaturesDC_x64)" explainText="$(string.bDisableSharePointFeaturesDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cSharePoint"
      name="bDisableSharePointFeaturesDC_x64" valueName="bDisableSharePointFeatures">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > SharePoint Chrome Extension Previous State -->
    <!-- bPreviouslyEnabledSharePointInChromeExtn   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/AVGeneral.html#idkeyname_1_5126 -->
    <policy class="Machine" displayName="$(string.bPreviouslyEnabledSharePointInChromeExtnDC_x64)" explainText="$(string.bPreviouslyEnabledSharePointInChromeExtnDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bPreviouslyEnabledSharePointInChromeExtnDC_x64" valueName="bPreviouslyEnabledSharePointInChromeExtn">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > SharePoint in Chrome Extension -->
    <!-- bEnableSharePointInChromeExtn   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8957 -->
    <policy class="Machine" displayName="$(string.bEnableSharePointInChromeExtnDC_x64)" explainText="$(string.bEnableSharePointInChromeExtnDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableSharePointInChromeExtnDC_x64" valueName="bEnableSharePointInChromeExtn">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Show Acrobat Sign Tracking Tab -->
    <!-- bToggleManageSign   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9348 -->
    <policy class="Machine" displayName="$(string.bToggleManageSignDC_x64)" explainText="$(string.bToggleManageSignDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleManageSignDC_x64" valueName="bToggleManageSign">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Show Comment Author in Shared Review -->
    <!-- bDisableOnBehalfOfText   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11646 -->
    <policy class="Machine" displayName="$(string.bDisableOnBehalfOfTextDC_x64)" explainText="$(string.bDisableOnBehalfOfTextDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisableOnBehalfOfTextDC_x64" valueName="bDisableOnBehalfOfText">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail Client Type (Gmail) -->
    <!-- iClientType   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_30981 -->
    <policy class="Machine" displayName="$(string.iClientType_GmailDC_x64)" explainText="$(string.iClientType_GmailDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLiDwwcAlm"
      name="iClientType_GmailDC_x64" valueName="iClientType" presentation="$(presentation.iClientType_GmailDC_x64_enum)">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <elements>
        <enum id="iClientType_GmailDC_x64_enum" valueName="iClientType">
          <item displayName="$(string.iClientType_GmailDC_x64_opt0)">
            <value>
              <decimal value="1" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail Client Type (Yahoo) -->
    <!-- iClientType   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_30938 -->
    <policy class="Machine" displayName="$(string.iClientType_YahooDC_x64)" explainText="$(string.iClientType_YahooDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLlfqwqBBpebgwcAlm"
      name="iClientType_YahooDC_x64" valueName="iClientType" presentation="$(presentation.iClientType_YahooDC_x64_enum)">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <elements>
        <enum id="iClientType_YahooDC_x64_enum" valueName="iClientType">
          <item displayName="$(string.iClientType_YahooDC_x64_opt0)">
            <value>
              <decimal value="2" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail IMAP Drafts Folder -->
    <!-- tIMAPDraftsFolder   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31334 -->
    <policy class="Machine" displayName="$(string.tIMAPDraftsFolderDC_x64)" explainText="$(string.tIMAPDraftsFolderDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="tIMAPDraftsFolderDC_x64" valueName="tIMAPDraftsFolder">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail IMAP Port -->
    <!-- iIMAPPort   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31258 -->
    <policy class="Machine" displayName="$(string.iIMAPPortDC_x64)" explainText="$(string.iIMAPPortDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iIMAPPortDC_x64" valueName="iIMAPPort" presentation="$(presentation.iIMAPPortDC_x64_enum)">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <elements>
        <enum id="iIMAPPortDC_x64_enum" valueName="iIMAPPort">
          <item displayName="$(string.iIMAPPortDC_x64_opt0)">
            <value>
              <decimal value="143" />
            </value>
          </item>
          <item displayName="$(string.iIMAPPortDC_x64_opt1)">
            <value>
              <decimal value="993" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail IMAP Security -->
    <!-- iIMAPSecurity   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31141 -->
    <policy class="Machine" displayName="$(string.iIMAPSecurityDC_x64)" explainText="$(string.iIMAPSecurityDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iIMAPSecurityDC_x64" valueName="iIMAPSecurity">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail Integration -->
    <!-- bDisableWebmail   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_30845 -->
    <policy class="Machine" displayName="$(string.bDisableWebmailDC_x64)" explainText="$(string.bDisableWebmailDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles"
      name="bDisableWebmailDC_x64" valueName="bDisableWebmail">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail SMTP Port -->
    <!-- iSMTPPort   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31296 -->
    <policy class="Machine" displayName="$(string.iSMTPPortDC_x64)" explainText="$(string.iSMTPPortDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iSMTPPortDC_x64" valueName="iSMTPPort" presentation="$(presentation.iSMTPPortDC_x64_enum)">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <elements>
        <enum id="iSMTPPortDC_x64_enum" valueName="iSMTPPort">
          <item displayName="$(string.iSMTPPortDC_x64_opt0)">
            <value>
              <decimal value="25" />
            </value>
          </item>
          <item displayName="$(string.iSMTPPortDC_x64_opt1)">
            <value>
              <decimal value="465" />
            </value>
          </item>
          <item displayName="$(string.iSMTPPortDC_x64_opt2)">
            <value>
              <decimal value="587" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail SMTP Security -->
    <!-- iSMTPSecurity   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31100 -->
    <policy class="Machine" displayName="$(string.iSMTPSecurityDC_x64)" explainText="$(string.iSMTPSecurityDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iSMTPSecurityDC_x64" valueName="iSMTPSecurity">
      <parentCategory ref="SharingFeaturesCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--          Startup and Experience          -->
    <!-- ======================================== -->

    <!-- Startup and Experience > Adobe Messages at Launch -->
    <!-- bShowMsgAtLaunch   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/IPM.html#idkeyname_1_15543 -->
    <policy class="Machine" displayName="$(string.bShowMsgAtLaunchDC_x64)" explainText="$(string.bShowMsgAtLaunchDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cIPM"
      name="bShowMsgAtLaunchDC_x64" valueName="bShowMsgAtLaunch">
      <parentCategory ref="StartupExperienceCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Allow Users to Change Message Preferences -->
    <!-- bAllowUserToChangeMsgPrefs   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/IPM.html#idkeyname_1_15590 -->
    <policy class="Machine" displayName="$(string.bAllowUserToChangeMsgPrefsDC_x64)" explainText="$(string.bAllowUserToChangeMsgPrefsDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cIPM"
      name="bAllowUserToChangeMsgPrefsDC_x64" valueName="bAllowUserToChangeMsgPrefs">
      <parentCategory ref="StartupExperienceCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Desktop Notifications -->
    <!-- bToggleNotifications   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9698 -->
    <policy class="Machine" displayName="$(string.bToggleNotificationsDC_x64)" explainText="$(string.bToggleNotificationsDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleNotificationsDC_x64" valueName="bToggleNotifications">
      <parentCategory ref="StartupExperienceCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > First Time Experience -->
    <!-- bToggleFTE   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10559 -->
    <policy class="Machine" displayName="$(string.bToggleFTEDC_x64)" explainText="$(string.bToggleFTEDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleFTEDC_x64" valueName="bToggleFTE">
      <parentCategory ref="StartupExperienceCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Hide In-Product Notifications Bell -->
    <!-- bEnableBellButton   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9786 -->
    <policy class="Machine" displayName="$(string.bEnableBellButtonDC_x64)" explainText="$(string.bEnableBellButtonDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bEnableBellButtonDC_x64" valueName="bEnableBellButton">
      <parentCategory ref="StartupExperienceCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Hide Send Feedback Icon -->
    <!-- bToggleShareFeedback   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bToggleShareFeedbackDC_x64)" explainText="$(string.bToggleShareFeedbackDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleShareFeedbackDC_x64" valueName="bToggleShareFeedback">
      <parentCategory ref="StartupExperienceCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Home Screen To Do List -->
    <!-- bToggleToDoList   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10618 -->
    <policy class="Machine" displayName="$(string.bToggleToDoListDC_x64)" explainText="$(string.bToggleToDoListDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleToDoListDC_x64" valueName="bToggleToDoList">
      <parentCategory ref="StartupExperienceCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Scan Tab in Home View -->
    <!-- bShowScanTabInHomeView   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9635 -->
    <policy class="Machine" displayName="$(string.bShowScanTabInHomeViewDC_x64)" explainText="$(string.bShowScanTabInHomeViewDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bShowScanTabInHomeViewDC_x64" valueName="bShowScanTabInHomeView">
      <parentCategory ref="StartupExperienceCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Show Desktop Notification Toasts -->
    <!-- bToggleNotificationToasts   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9742 -->
    <policy class="Machine" displayName="$(string.bToggleNotificationToastsDC_x64)" explainText="$(string.bToggleNotificationToastsDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bToggleNotificationToastsDC_x64" valueName="bToggleNotificationToasts">
      <parentCategory ref="StartupExperienceCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Show PDF Ownership Notification -->
    <!-- bTogglePDFOwnershipToasts   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12291 -->
    <policy class="Machine" displayName="$(string.bTogglePDFOwnershipToastsDC_x64)" explainText="$(string.bTogglePDFOwnershipToastsDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bTogglePDFOwnershipToastsDC_x64" valueName="bTogglePDFOwnershipToasts">
      <parentCategory ref="StartupExperienceCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Show To Do Cards in Recent Tab -->
    <!-- bToggleToDoTiles   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10516 -->
    <policy class="Machine" displayName="$(string.bToggleToDoTilesDC_x64)" explainText="$(string.bToggleToDoTilesDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleToDoTilesDC_x64" valueName="bToggleToDoTiles">
      <parentCategory ref="StartupExperienceCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > What's New Experience -->
    <!-- bWhatsNewExp   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8750 -->
    <policy class="Machine" displayName="$(string.bWhatsNewExpDC_x64)" explainText="$(string.bWhatsNewExpDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bWhatsNewExpDC_x64" valueName="bWhatsNewExp">
      <parentCategory ref="StartupExperienceCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--     Updates and Desktop Integration      -->
    <!-- ======================================== -->

    <!-- Updates and Desktop Integration > 32-Bit Plugin Upgrade Notification -->
    <!-- bDisableThirdPartyPluginNotif   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9830 -->
    <policy class="Machine" displayName="$(string.bDisableThirdPartyPluginNotifDC_x64)" explainText="$(string.bDisableThirdPartyPluginNotifDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cServices"
      name="bDisableThirdPartyPluginNotifDC_x64" valueName="bDisableThirdPartyPluginNotif">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Auto Dock HUD Bar -->
    <!-- bEnableAutoDockUndockHUD   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableAutoDockUndockHUDDC_x64)" explainText="$(string.bEnableAutoDockUndockHUDDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableAutoDockUndockHUDDC_x64" valueName="bEnableAutoDockUndockHUD">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Auto Open Acrobat from Reader -->
    <!-- bHasAcrobatConsent   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12147 -->
    <policy class="Machine" displayName="$(string.bHasAcrobatConsentDC_x64)" explainText="$(string.bHasAcrobatConsentDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bHasAcrobatConsentDC_x64" valueName="bHasAcrobatConsent">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Crash Reporter Dialog -->
    <!-- bCrashReporterEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bCrashReporterEnabledDC_x64)" explainText="$(string.bCrashReporterEnabledDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bCrashReporterEnabledDC_x64" valueName="bCrashReporterEnabled">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Chrome PDF Extension -->
    <!-- bAcroSuppressOpenInReader   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10309 -->
    <policy class="Machine" displayName="$(string.bAcroSuppressOpenInReaderDC_x64)" explainText="$(string.bAcroSuppressOpenInReaderDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bAcroSuppressOpenInReaderDC_x64" valueName="bAcroSuppressOpenInReader">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Major Version Upgrade Prompt -->
    <!-- iDisablePromptForUpgrade   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html -->
    <policy class="Machine" displayName="$(string.iDisablePromptForUpgradeDC_x64)" explainText="$(string.iDisablePromptForUpgradeDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe ARM\1.0\ARM"
      name="iDisablePromptForUpgradeDC_x64" valueName="iDisablePromptForUpgrade">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Repair for All Users -->
    <!-- DisableMaintenance   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Installer.html#idkeyname_1_15032 -->
    <policy class="Machine" displayName="$(string.DisableMaintenanceDC_x64)" explainText="$(string.DisableMaintenanceDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\Installer"
      name="DisableMaintenanceDC_x64" valueName="DisableMaintenance">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Repair for Standard Users -->
    <!-- Disable_Repair   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Installer.html#idkeyname_1_14990 -->
    <policy class="Machine" displayName="$(string.Disable_RepairDC_x64)" explainText="$(string.Disable_RepairDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\Installer"
      name="Disable_RepairDC_x64" valueName="Disable_Repair">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Enforce AMT for AppV Deployment -->
    <!-- IsAMTEnforced   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Activation.html#idkeyname_1_1617 -->
    <policy class="Machine" displayName="$(string.IsAMTEnforcedDC_x64)" explainText="$(string.IsAMTEnforcedDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\Activation"
      name="IsAMTEnforcedDC_x64" valueName="IsAMTEnforced">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Hide Document Message Bar -->
    <!-- bSuppressMessageBar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/DocumentStatus.html#idkeyname_1_8315 -->
    <policy class="Machine" displayName="$(string.bSuppressMessageBarDC_x64)" explainText="$(string.bSuppressMessageBarDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown\cDocumentStatus"
      name="bSuppressMessageBarDC_x64" valueName="bSuppressMessageBar">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Lock Default PDF Viewer -->
    <!-- bDisablePDFHandlerSwitching   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12191 -->
    <policy class="Machine" displayName="$(string.bDisablePDFHandlerSwitchingDC_x64)" explainText="$(string.bDisablePDFHandlerSwitchingDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisablePDFHandlerSwitchingDC_x64" valueName="bDisablePDFHandlerSwitching">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Lock PDF Thumbnails in Explorer -->
    <!-- bDisableThumbnailPreviewHandler   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10465 -->
    <policy class="Machine" displayName="$(string.bDisableThumbnailPreviewHandlerDC_x64)" explainText="$(string.bDisableThumbnailPreviewHandlerDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bDisableThumbnailPreviewHandlerDC_x64" valueName="bDisableThumbnailPreviewHandler">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Merge Title and Menu Bar -->
    <!-- bMergeMenuBar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bMergeMenuBarDC_x64)" explainText="$(string.bMergeMenuBarDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bMergeMenuBarDC_x64" valueName="bMergeMenuBar">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Product Updater -->
    <!-- bUpdater   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html#idkeyname_1_29757 -->
    <policy class="Machine" displayName="$(string.bUpdater_UpdaterDC_x64)" explainText="$(string.bUpdater_UpdaterDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bUpdater_UpdaterDC_x64" valueName="bUpdater">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Scalable Cursor -->
    <!-- bShouldUseScalableCursor   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bShouldUseScalableCursorDC_x64)" explainText="$(string.bShouldUseScalableCursorDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bShouldUseScalableCursorDC_x64" valueName="bShouldUseScalableCursor">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Split by Size Maximum (MB) -->
    <!-- dSplitBySizeMaxSize   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.dSplitBySizeMaxSizeDC_x64)" explainText="$(string.dSplitBySizeMaxSizeDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="dSplitBySizeMaxSizeDC_x64" valueName="dSplitBySizeMaxSize" presentation="$(presentation.dSplitBySizeMaxSizeDC_x64_enum)">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <elements>
        <enum id="dSplitBySizeMaxSizeDC_x64_enum" valueName="dSplitBySizeMaxSize">
          <item displayName="$(string.dSplitBySizeMaxSizeDC_x64_opt0)">
            <value>
              <decimal value="50" />
            </value>
          </item>
          <item displayName="$(string.dSplitBySizeMaxSizeDC_x64_opt1)">
            <value>
              <decimal value="100" />
            </value>
          </item>
          <item displayName="$(string.dSplitBySizeMaxSizeDC_x64_opt2)">
            <value>
              <decimal value="250" />
            </value>
          </item>
          <item displayName="$(string.dSplitBySizeMaxSizeDC_x64_opt3)">
            <value>
              <decimal value="500" />
            </value>
          </item>
          <item displayName="$(string.dSplitBySizeMaxSizeDC_x64_opt4)">
            <value>
              <decimal value="1024" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Updates and Desktop Integration > Starred Files Feature -->
    <!-- bFavoritesFeaturesLockDown   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9044 -->
    <policy class="Machine" displayName="$(string.bFavoritesFeaturesLockDownDC_x64)" explainText="$(string.bFavoritesFeaturesLockDownDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bFavoritesFeaturesLockDownDC_x64" valueName="bFavoritesFeaturesLockDown">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Update Watchdog Interval (Days) -->
    <!-- iInterval   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html -->
    <policy class="Machine" displayName="$(string.iIntervalDC_x64)" explainText="$(string.iIntervalDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe ARM\1.0\ARM"
      name="iIntervalDC_x64" valueName="iInterval" presentation="$(presentation.iIntervalDC_x64_enum)">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <elements>
        <enum id="iIntervalDC_x64_enum" valueName="iInterval">
          <item displayName="$(string.iIntervalDC_x64_opt0)">
            <value>
              <decimal value="90" />
            </value>
          </item>
          <item displayName="$(string.iIntervalDC_x64_opt1)">
            <value>
              <decimal value="135" />
            </value>
          </item>
          <item displayName="$(string.iIntervalDC_x64_opt2)">
            <value>
              <decimal value="180" />
            </value>
          </item>
          <item displayName="$(string.iIntervalDC_x64_opt3)">
            <value>
              <decimal value="365" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Updates and Desktop Integration > Updater Log Level -->
    <!-- iLogLevel   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html#idkeyname_1_30423 -->
    <policy class="Machine" displayName="$(string.iLogLevelDC_x64)" explainText="$(string.iLogLevelDC_x64_Explain)" key="SOFTWARE\Adobe\Adobe ARM\1.0\ARM"
      name="iLogLevelDC_x64" valueName="iLogLevel">
      <parentCategory ref="UpdatesDesktopCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--                  Upsell                  -->
    <!-- ======================================== -->

    <!-- Upsell > Disable Billing Issue Call to Action -->
    <!-- bToggleBillingIssue   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bToggleBillingIssueDC_x64)" explainText="$(string.bToggleBillingIssueDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleBillingIssueDC_x64" valueName="bToggleBillingIssue">
      <parentCategory ref="UpsellCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Upsell > Disable Promotional Campaign Messages -->
    <!-- bToggleSophiaWebInfra   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12054 -->
    <policy class="Machine" displayName="$(string.bToggleSophiaWebInfraDC_x64)" explainText="$(string.bToggleSophiaWebInfraDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleSophiaWebInfraDC_x64" valueName="bToggleSophiaWebInfra">
      <parentCategory ref="UpsellCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Upsell > Express Templates in Create PDF -->
    <!-- bMerchandizingEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12098 -->
    <policy class="Machine" displayName="$(string.bMerchandizingEnabledDC_x64)" explainText="$(string.bMerchandizingEnabledDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bMerchandizingEnabledDC_x64" valueName="bMerchandizingEnabled">
      <parentCategory ref="UpsellCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Upsell > Limit Informational Prompts -->
    <!-- bLimitPromptsFeatureKey   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11752 -->
    <policy class="Machine" displayName="$(string.bLimitPromptsFeatureKeyDC_x64)" explainText="$(string.bLimitPromptsFeatureKeyDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bLimitPromptsFeatureKeyDC_x64" valueName="bLimitPromptsFeatureKey">
      <parentCategory ref="UpsellCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Upsell > Show App Center UI -->
    <!-- bToggleDCAppCenter   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11794 -->
    <policy class="Machine" displayName="$(string.bToggleDCAppCenterDC_x64)" explainText="$(string.bToggleDCAppCenterDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bToggleDCAppCenterDC_x64" valueName="bToggleDCAppCenter">
      <parentCategory ref="UpsellCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Upsell > Show Upgrade Prompts -->
    <!-- bAcroSuppressUpsell   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11881 -->
    <policy class="Machine" displayName="$(string.bAcroSuppressUpsellDC_x64)" explainText="$(string.bAcroSuppressUpsellDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bAcroSuppressUpsellDC_x64" valueName="bAcroSuppressUpsell">
      <parentCategory ref="UpsellCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Upsell > Trial Purchase Prompt -->
    <!-- bEnableTrialistLaunchCard   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12010 -->
    <policy class="Machine" displayName="$(string.bEnableTrialistLaunchCardDC_x64)" explainText="$(string.bEnableTrialistLaunchCardDC_x64_Explain)" key="SOFTWARE\Policies\Adobe\Adobe Acrobat\DC\FeatureLockDown"
      name="bEnableTrialistLaunchCardDC_x64" valueName="bEnableTrialistLaunchCard">
      <parentCategory ref="UpsellCategoryDC_x64"/>
      <supportedOn ref="SupportedAcrobatDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--                                          -->
    <!--     Adobe Reader DC (x64) - policies     -->
    <!--                                          -->
    <!-- ======================================== -->

    <!-- ======================================== -->
    <!--           Cloud and Connectors           -->
    <!-- ======================================== -->

    <!-- Cloud and Connectors > Adobe Fill and Sign -->
    <!-- bToggleFillSign   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9299 -->
    <policy class="Machine" displayName="$(string.bToggleFillSign_x64)" explainText="$(string.bToggleFillSign_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleFillSign_x64" valueName="bToggleFillSign">
      <parentCategory ref="CloudConnectorsCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Box Cloud Connector -->
    <!-- bBoxConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9966 -->
    <policy class="Machine" displayName="$(string.bBoxConnectorEnabled_x64)" explainText="$(string.bBoxConnectorEnabled_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bBoxConnectorEnabled_x64" valueName="bBoxConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Document Cloud Services -->
    <!-- bToggleAdobeDocumentServices   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9204 -->
    <policy class="Machine" displayName="$(string.bToggleAdobeDocumentServices_x64)" explainText="$(string.bToggleAdobeDocumentServices_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleAdobeDocumentServices_x64" valueName="bToggleAdobeDocumentServices">
      <parentCategory ref="CloudConnectorsCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Document Cloud Storage -->
    <!-- bToggleDocumentCloud   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9877 -->
    <policy class="Machine" displayName="$(string.bToggleDocumentCloud_x64)" explainText="$(string.bToggleDocumentCloud_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleDocumentCloud_x64" valueName="bToggleDocumentCloud">
      <parentCategory ref="CloudConnectorsCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Dropbox Cloud Connector -->
    <!-- bDropboxConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10016 -->
    <policy class="Machine" displayName="$(string.bDropboxConnectorEnabled_x64)" explainText="$(string.bDropboxConnectorEnabled_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bDropboxConnectorEnabled_x64" valueName="bDropboxConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Enable Generative AI -->
    <!-- bEnableGentech   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableGentech_x64)" explainText="$(string.bEnableGentech_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableGentech_x64" valueName="bEnableGentech">
      <parentCategory ref="CloudConnectorsCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Google Drive Connector -->
    <!-- bGoogleDriveConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10116 -->
    <policy class="Machine" displayName="$(string.bGoogleDriveConnectorEnabled_x64)" explainText="$(string.bGoogleDriveConnectorEnabled_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bGoogleDriveConnectorEnabled_x64" valueName="bGoogleDriveConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Hide Fill and Sign Send a Copy Button -->
    <!-- bToggleSendACopy   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9255 -->
    <policy class="Machine" displayName="$(string.bToggleSendACopy_x64)" explainText="$(string.bToggleSendACopy_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleSendACopy_x64" valueName="bToggleSendACopy">
      <parentCategory ref="CloudConnectorsCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Hide Sign Out Menu Item -->
    <!-- bSuppressSignOut   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10403 -->
    <policy class="Machine" displayName="$(string.bSuppressSignOut_x64)" explainText="$(string.bSuppressSignOut_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bSuppressSignOut_x64" valueName="bSuppressSignOut">
      <parentCategory ref="CloudConnectorsCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > OneDrive Connector -->
    <!-- bOneDriveConnectorEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10066 -->
    <policy class="Machine" displayName="$(string.bOneDriveConnectorEnabled_x64)" explainText="$(string.bOneDriveConnectorEnabled_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bOneDriveConnectorEnabled_x64" valueName="bOneDriveConnectorEnabled">
      <parentCategory ref="CloudConnectorsCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Preferences Synchronization -->
    <!-- bTogglePrefsSync   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9582 -->
    <policy class="Machine" displayName="$(string.bTogglePrefsSync_x64)" explainText="$(string.bTogglePrefsSync_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bTogglePrefsSync_x64" valueName="bTogglePrefsSync">
      <parentCategory ref="CloudConnectorsCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Services and Web-Plugin Updates -->
    <!-- bUpdater   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9154 -->
    <policy class="Machine" displayName="$(string.bUpdater_Updates_x64)" explainText="$(string.bUpdater_Updates_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bUpdater_Updates_x64" valueName="bUpdater">
      <parentCategory ref="CloudConnectorsCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Cloud and Connectors > Third-Party Cloud Connectors -->
    <!-- bToggleWebConnectors   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9921 -->
    <policy class="Machine" displayName="$(string.bToggleWebConnectors_x64)" explainText="$(string.bToggleWebConnectors_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleWebConnectors_x64" valueName="bToggleWebConnectors">
      <parentCategory ref="CloudConnectorsCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--        Context, Tools and Search         -->
    <!-- ======================================== -->

    <!-- Context, Tools and Search > Auto UI Density Detection -->
    <!-- bUIDensityAutoDetectionEnabled   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bUIDensityAutoDetectionEnabled_x64)" explainText="$(string.bUIDensityAutoDetectionEnabled_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bUIDensityAutoDetectionEnabled_x64" valueName="bUIDensityAutoDetectionEnabled">
      <parentCategory ref="ContextToolsSearchCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Contextual Help Tips -->
    <!-- bEnableContextualTips   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableContextualTips_x64)" explainText="$(string.bEnableContextualTips_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableContextualTips_x64" valueName="bEnableContextualTips">
      <parentCategory ref="ContextToolsSearchCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Contextual Toolbar -->
    <!-- bEnableContextualToolbar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableContextualToolbar_x64)" explainText="$(string.bEnableContextualToolbar_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableContextualToolbar_x64" valueName="bEnableContextualToolbar">
      <parentCategory ref="ContextToolsSearchCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Extract Page Range UI -->
    <!-- bEnableExtractPageRange   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableExtractPageRange_x64)" explainText="$(string.bEnableExtractPageRange_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableExtractPageRange_x64" valueName="bEnableExtractPageRange">
      <parentCategory ref="ContextToolsSearchCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Legacy Protect Tool Menu -->
    <!-- ProtectOldExperience   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ProtectOldExperience_x64)" explainText="$(string.ProtectOldExperience_x64_Explain)" key="SOFTWARE\Adobe\Acrobat Reader\DC\FeatureState"
      name="ProtectOldExperience_x64" valueName="ProtectOldExperience">
      <parentCategory ref="ContextToolsSearchCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Lock Tool Shortcut Customization -->
    <!-- bDisableAcrobatShortcutCustomization   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/AcroApps.html#idkeyname_1_1139 -->
    <policy class="Machine" displayName="$(string.bDisableAcrobatShortcutCustomization_x64)" explainText="$(string.bDisableAcrobatShortcutCustomization_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cAcroApp"
      name="bDisableAcrobatShortcutCustomization_x64" valueName="bDisableAcrobatShortcutCustomization">
      <parentCategory ref="ContextToolsSearchCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Modern Viewer -->
    <!-- bEnableAV2Enterprise   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8799 -->
    <policy class="Machine" displayName="$(string.bEnableAV2Enterprise_x64)" explainText="$(string.bEnableAV2Enterprise_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableAV2Enterprise_x64" valueName="bEnableAV2Enterprise">
      <parentCategory ref="ContextToolsSearchCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > New Right-Click Context Menu -->
    <!-- bEnableRCMNewPOPUp   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableRCMNewPOPUp_x64)" explainText="$(string.bEnableRCMNewPOPUp_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableRCMNewPOPUp_x64" valueName="bEnableRCMNewPOPUp">
      <parentCategory ref="ContextToolsSearchCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Online Actions Library Link -->
    <!-- bFindMoreWorkflowsOnline   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11507 -->
    <policy class="Machine" displayName="$(string.bFindMoreWorkflowsOnline_x64)" explainText="$(string.bFindMoreWorkflowsOnline_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bFindMoreWorkflowsOnline_x64" valueName="bFindMoreWorkflowsOnline">
      <parentCategory ref="ContextToolsSearchCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Online Tool Set Exchange Link -->
    <!-- bFindMoreCustomizationsOnline   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11554 -->
    <policy class="Machine" displayName="$(string.bFindMoreCustomizationsOnline_x64)" explainText="$(string.bFindMoreCustomizationsOnline_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bFindMoreCustomizationsOnline_x64" valueName="bFindMoreCustomizationsOnline">
      <parentCategory ref="ContextToolsSearchCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Paste in Place -->
    <!-- ADC4302862   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureState.html -->
    <policy class="Machine" displayName="$(string.ADC4302862_x64)" explainText="$(string.ADC4302862_x64_Explain)" key="SOFTWARE\Adobe\Acrobat Reader\DC\FeatureState"
      name="ADC4302862_x64" valueName="ADC4302862">
      <parentCategory ref="ContextToolsSearchCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Context, Tools and Search > Show Combine Files Context Menu -->
    <!-- bRCMCombineFeatureKey   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_13177 -->
    <policy class="Machine" displayName="$(string.bRCMCombineFeatureKey_x64)" explainText="$(string.bRCMCombineFeatureKey_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bRCMCombineFeatureKey_x64" valueName="bRCMCombineFeatureKey">
      <parentCategory ref="ContextToolsSearchCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--   Documents, Editing and Accessibility   -->
    <!-- ======================================== -->

    <!-- Documents, Editing and Accessibility > Create PDF Split Menu -->
    <!-- bGlobalBarMenuFeatureKey   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12956 -->
    <policy class="Machine" displayName="$(string.bGlobalBarMenuFeatureKey_x64)" explainText="$(string.bGlobalBarMenuFeatureKey_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bGlobalBarMenuFeatureKey_x64" valueName="bGlobalBarMenuFeatureKey">
      <parentCategory ref="DocsEditAccessCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Online Create PDF in Reader -->
    <!-- bEnableFrictionlessInChromeExtn   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12912 -->
    <policy class="Machine" displayName="$(string.bEnableFrictionlessInChromeExtn_x64)" explainText="$(string.bEnableFrictionlessInChromeExtn_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableFrictionlessInChromeExtn_x64" valueName="bEnableFrictionlessInChromeExtn">
      <parentCategory ref="DocsEditAccessCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Documents, Editing and Accessibility > Restrict Form Data to Schema -->
    <!-- bIgnoreDataSchema   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FormPrefs.html#idkeyname_1_14122 -->
    <policy class="Machine" displayName="$(string.bIgnoreDataSchema_x64)" explainText="$(string.bIgnoreDataSchema_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bIgnoreDataSchema_x64" valueName="bIgnoreDataSchema">
      <parentCategory ref="DocsEditAccessCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--    Security: Execution and Protection    -->
    <!-- ======================================== -->

    <!-- Security: Execution and Protection > AppContainer Sandbox -->
    <!-- bEnableProtectedModeAppContainer   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Privileged.html#idkeyname_1_18172 -->
    <policy class="Machine" displayName="$(string.bEnableProtectedModeAppContainer_x64)" explainText="$(string.bEnableProtectedModeAppContainer_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableProtectedModeAppContainer_x64" valueName="bEnableProtectedModeAppContainer">
      <parentCategory ref="SecurityExecCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Attachment Extension Blocklist in Dialogs -->
    <!-- bEnableBlacklistForOpenSave   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8697 -->
    <policy class="Machine" displayName="$(string.bEnableBlacklistForOpenSave_x64)" explainText="$(string.bEnableBlacklistForOpenSave_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableBlacklistForOpenSave_x64" valueName="bEnableBlacklistForOpenSave">
      <parentCategory ref="SecurityExecCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Block PDF Link Actions -->
    <!-- bDisablePDFRedirectionActions   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11694 -->
    <policy class="Machine" displayName="$(string.bDisablePDFRedirectionActions_x64)" explainText="$(string.bDisablePDFRedirectionActions_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisablePDFRedirectionActions_x64" valueName="bDisablePDFRedirectionActions">
      <parentCategory ref="SecurityExecCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Certification Status in Protected View -->
    <!-- bEnablePVCertificateBasedTrust   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11601 -->
    <policy class="Machine" displayName="$(string.bEnablePVCertificateBasedTrust_x64)" explainText="$(string.bEnablePVCertificateBasedTrust_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnablePVCertificateBasedTrust_x64" valueName="bEnablePVCertificateBasedTrust">
      <parentCategory ref="SecurityExecCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Enhanced Security in Browser -->
    <!-- bEnhancedSecurityInBrowser   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_27749 -->
    <policy class="Machine" displayName="$(string.bEnhancedSecurityInBrowser_x64)" explainText="$(string.bEnhancedSecurityInBrowser_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnhancedSecurityInBrowser_x64" valueName="bEnhancedSecurityInBrowser">
      <parentCategory ref="SecurityExecCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Enhanced Security Standalone -->
    <!-- bEnhancedSecurityStandalone   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_27798 -->
    <policy class="Machine" displayName="$(string.bEnhancedSecurityStandalone_x64)" explainText="$(string.bEnhancedSecurityStandalone_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnhancedSecurityStandalone_x64" valueName="bEnhancedSecurityStandalone">
      <parentCategory ref="SecurityExecCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Flash Content in PDFs -->
    <!-- bEnableFlash   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11461 -->
    <policy class="Machine" displayName="$(string.bEnableFlash_x64)" explainText="$(string.bEnableFlash_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableFlash_x64" valueName="bEnableFlash">
      <parentCategory ref="SecurityExecCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Protected Mode Sandbox -->
    <!-- bProtectedMode   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Privileged.html -->
    <policy class="Machine" displayName="$(string.bProtectedMode_x64)" explainText="$(string.bProtectedMode_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bProtectedMode_x64" valueName="bProtectedMode">
      <parentCategory ref="SecurityExecCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Protected Mode Whitelist Config -->
    <!-- bUseWhitelistConfigFile   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Privileged.html -->
    <policy class="Machine" displayName="$(string.bUseWhitelistConfigFile_x64)" explainText="$(string.bUseWhitelistConfigFile_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bUseWhitelistConfigFile_x64" valueName="bUseWhitelistConfigFile">
      <parentCategory ref="SecurityExecCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Execution and Protection > Protected View Exit Shortcut Key -->
    <!-- bEnablePVSwitchoutShortcut   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Installer.html#idkeyname_1_15078 -->
    <policy class="Machine" displayName="$(string.bEnablePVSwitchoutShortcut_x64)" explainText="$(string.bEnablePVSwitchoutShortcut_x64_Explain)" key="SOFTWARE\Adobe\Acrobat Reader\DC\Installer"
      name="bEnablePVSwitchoutShortcut_x64" valueName="bEnablePVSwitchoutShortcut">
      <parentCategory ref="SecurityExecCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--     Security: Trust and Permissions      -->
    <!-- ======================================== -->

    <!-- Security: Trust and Permissions > Allow Changes to Windows Certificate Store Trust -->
    <!-- bMSStoreTrusted   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bMSStoreTrusted_x64)" explainText="$(string.bMSStoreTrusted_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cASPKI\cMSCAPI_DirectoryProvider"
      name="bMSStoreTrusted_x64" valueName="bMSStoreTrusted">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Allow Invisible Signatures -->
    <!-- bAllowInvisibleSig   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bAllowInvisibleSig_x64)" explainText="$(string.bAllowInvisibleSig_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cDigSig"
      name="bAllowInvisibleSig_x64" valueName="bAllowInvisibleSig">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Allow Password Caching -->
    <!-- bAllowPasswordSaving   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html#idkeyname_1_19771 -->
    <policy class="Machine" displayName="$(string.bAllowPasswordSaving_x64)" explainText="$(string.bAllowPasswordSaving_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cPPKLite"
      name="bAllowPasswordSaving_x64" valueName="bAllowPasswordSaving">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Allow Signature Clearing -->
    <!-- bEnableSignatureClear   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html#idkeyname_1_25332 -->
    <policy class="Machine" displayName="$(string.bEnableSignatureClear_x64)" explainText="$(string.bEnableSignatureClear_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cDigSig"
      name="bEnableSignatureClear_x64" valueName="bEnableSignatureClear">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Always Use Specified Verify Handler -->
    <!-- bVerifyUseAlways   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bVerifyUseAlways_x64)" explainText="$(string.bVerifyUseAlways_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cHandlers"
      name="bVerifyUseAlways_x64" valueName="bVerifyUseAlways">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Block User Library Trust in Protected View -->
    <!-- bDisableExpandEnvironmentVariables   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8901 -->
    <policy class="Machine" displayName="$(string.bDisableExpandEnvironmentVariables_x64)" explainText="$(string.bDisableExpandEnvironmentVariables_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisableExpandEnvironmentVariables_x64" valueName="bDisableExpandEnvironmentVariables">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Cache Digital ID Session Handles -->
    <!-- bWinCacheSessionHandles   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bWinCacheSessionHandles_x64)" explainText="$(string.bWinCacheSessionHandles_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cPPKHandler"
      name="bWinCacheSessionHandles_x64" valueName="bWinCacheSessionHandles">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Disable IE Trusted Sites as Privileged Locations -->
    <!-- bDisableOSTrustedSites   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_28869 -->
    <policy class="Machine" displayName="$(string.bDisableOSTrustedSites_x64)" explainText="$(string.bDisableOSTrustedSites_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisableOSTrustedSites_x64" valueName="bDisableOSTrustedSites">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > LiveCycle RMS Server Config -->
    <!-- bAllowAPSConfig   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bAllowAPSConfig_x64)" explainText="$(string.bAllowAPSConfig_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cEDC"
      name="bAllowAPSConfig_x64" valueName="bAllowAPSConfig">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Revocation Check Setting -->
    <!-- bReqRevCheck   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bReqRevCheck_x64)" explainText="$(string.bReqRevCheck_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cASPKI\cASPKI\cVerify"
      name="bReqRevCheck_x64" valueName="bReqRevCheck">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Signing Reasons Settings -->
    <!-- bReasons   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bReasons_x64)" explainText="$(string.bReasons_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bReasons_x64" valueName="bReasons">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Trusted Folders and Files -->
    <!-- bDisableTrustedFolders   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_28954 -->
    <policy class="Machine" displayName="$(string.bDisableTrustedFolders_x64)" explainText="$(string.bDisableTrustedFolders_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisableTrustedFolders_x64" valueName="bDisableTrustedFolders">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Lock Trusted Host Sites -->
    <!-- bDisableTrustedSites   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html#idkeyname_1_28910 -->
    <policy class="Machine" displayName="$(string.bDisableTrustedSites_x64)" explainText="$(string.bDisableTrustedSites_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisableTrustedSites_x64" valueName="bDisableTrustedSites">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Modern Digital Signature UI -->
    <!-- bEnableCEFBasedUI   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html#idkeyname_1_24812 -->
    <policy class="Machine" displayName="$(string.bEnableCEFBasedUI_x64)" explainText="$(string.bEnableCEFBasedUI_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bEnableCEFBasedUI_x64" valueName="bEnableCEFBasedUI">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Show Timestamp in Signature -->
    <!-- bUseTSAsSigningTime   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bUseTSAsSigningTime_x64)" explainText="$(string.bUseTSAsSigningTime_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bUseTSAsSigningTime_x64" valueName="bUseTSAsSigningTime">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Signing Reason UI -->
    <!-- bAllowReasonWhenSigning   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bAllowReasonWhenSigning_x64)" explainText="$(string.bAllowReasonWhenSigning_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cPubSec"
      name="bAllowReasonWhenSigning_x64" valueName="bAllowReasonWhenSigning">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Trust Certified Documents -->
    <!-- bEnableCertificateBasedTrust   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html -->
    <policy class="Machine" displayName="$(string.bEnableCertificateBasedTrust_x64)" explainText="$(string.bEnableCertificateBasedTrust_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableCertificateBasedTrust_x64" valueName="bEnableCertificateBasedTrust">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Security: Trust and Permissions > Unknown URL Access Policy -->
    <!-- iUnknownURLPerms   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/TrustManager.html -->
    <policy class="Machine" displayName="$(string.iUnknownURLPerms_x64)" explainText="$(string.iUnknownURLPerms_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cDefaultLaunchURLPerms"
      name="iUnknownURLPerms_x64" valueName="iUnknownURLPerms" presentation="$(presentation.iUnknownURLPerms_x64_enum)">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <elements>
        <enum id="iUnknownURLPerms_x64_enum" valueName="iUnknownURLPerms">
          <item displayName="$(string.iUnknownURLPerms_x64_opt0)">
            <value>
              <decimal value="1" />
            </value>
          </item>
          <item displayName="$(string.iUnknownURLPerms_x64_opt1)">
            <value>
              <decimal value="2" />
            </value>
          </item>
          <item displayName="$(string.iUnknownURLPerms_x64_opt2)">
            <value>
              <decimal value="3" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Security: Trust and Permissions > Validate Signatures on Open -->
    <!-- bValidateOnOpen   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Security.html -->
    <policy class="Machine" displayName="$(string.bValidateOnOpen_x64)" explainText="$(string.bValidateOnOpen_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSecurity\cDigSig"
      name="bValidateOnOpen_x64" valueName="bValidateOnOpen">
      <parentCategory ref="SecurityTrustCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--           Sharing and Features           -->
    <!-- ======================================== -->

    <!-- Sharing and Features > Adobe Acrobat Sign -->
    <!-- bToggleAdobeSign   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9392 -->
    <policy class="Machine" displayName="$(string.bToggleAdobeSign_x64)" explainText="$(string.bToggleAdobeSign_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleAdobeSign_x64" valueName="bToggleAdobeSign">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Adobe Send and Track -->
    <!-- bToggleSendAndTrack   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9489 -->
    <policy class="Machine" displayName="$(string.bToggleSendAndTrack_x64)" explainText="$(string.bToggleSendAndTrack_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleSendAndTrack_x64" valueName="bToggleSendAndTrack">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Document Cloud Review Service -->
    <!-- bToggleAdobeReview   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10170 -->
    <policy class="Machine" displayName="$(string.bToggleAdobeReview_x64)" explainText="$(string.bToggleAdobeReview_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleAdobeReview_x64" valueName="bToggleAdobeReview">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Email Icon Attach to Email Behavior -->
    <!-- bSendMailShareRedirection   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9533 -->
    <policy class="Machine" displayName="$(string.bSendMailShareRedirection_x64)" explainText="$(string.bSendMailShareRedirection_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bSendMailShareRedirection_x64" valueName="bSendMailShareRedirection">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Hide Shared Files from Recent List -->
    <!-- bMixRecentFilesFeatureLockDown   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bMixRecentFilesFeatureLockDown_x64)" explainText="$(string.bMixRecentFilesFeatureLockDown_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bMixRecentFilesFeatureLockDown_x64" valueName="bMixRecentFilesFeatureLockDown">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Save Signature to Cloud -->
    <!-- bToggleFSSSignatureSaving   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9439 -->
    <policy class="Machine" displayName="$(string.bToggleFSSSignatureSaving_x64)" explainText="$(string.bToggleFSSSignatureSaving_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleFSSSignatureSaving_x64" valueName="bToggleFSSSignatureSaving">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Send and Track Outlook Plugin -->
    <!-- bAdobeSendPluginToggle   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Workflows.html#idkeyname_1_31847 -->
    <policy class="Machine" displayName="$(string.bAdobeSendPluginToggle_x64)" explainText="$(string.bAdobeSendPluginToggle_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cCloud"
      name="bAdobeSendPluginToggle_x64" valueName="bAdobeSendPluginToggle">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > SharePoint and Office 365 Integration -->
    <!-- bDisableSharePointFeatures   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Workflows.html#idkeyname_1_32085 -->
    <policy class="Machine" displayName="$(string.bDisableSharePointFeatures_x64)" explainText="$(string.bDisableSharePointFeatures_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cSharePoint"
      name="bDisableSharePointFeatures_x64" valueName="bDisableSharePointFeatures">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > SharePoint Chrome Extension Previous State -->
    <!-- bPreviouslyEnabledSharePointInChromeExtn   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/AVGeneral.html#idkeyname_1_5126 -->
    <policy class="Machine" displayName="$(string.bPreviouslyEnabledSharePointInChromeExtn_x64)" explainText="$(string.bPreviouslyEnabledSharePointInChromeExtn_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bPreviouslyEnabledSharePointInChromeExtn_x64" valueName="bPreviouslyEnabledSharePointInChromeExtn">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > SharePoint in Chrome Extension -->
    <!-- bEnableSharePointInChromeExtn   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8957 -->
    <policy class="Machine" displayName="$(string.bEnableSharePointInChromeExtn_x64)" explainText="$(string.bEnableSharePointInChromeExtn_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableSharePointInChromeExtn_x64" valueName="bEnableSharePointInChromeExtn">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Show Acrobat Sign Tracking Tab -->
    <!-- bToggleManageSign   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9348 -->
    <policy class="Machine" displayName="$(string.bToggleManageSign_x64)" explainText="$(string.bToggleManageSign_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleManageSign_x64" valueName="bToggleManageSign">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > Show Comment Author in Shared Review -->
    <!-- bDisableOnBehalfOfText   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11646 -->
    <policy class="Machine" displayName="$(string.bDisableOnBehalfOfText_x64)" explainText="$(string.bDisableOnBehalfOfText_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisableOnBehalfOfText_x64" valueName="bDisableOnBehalfOfText">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail Client Type (Gmail) -->
    <!-- iClientType   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_30981 -->
    <policy class="Machine" displayName="$(string.iClientType_Gmail_x64)" explainText="$(string.iClientType_Gmail_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLiDwwcAlm"
      name="iClientType_Gmail_x64" valueName="iClientType" presentation="$(presentation.iClientType_Gmail_x64_enum)">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <elements>
        <enum id="iClientType_Gmail_x64_enum" valueName="iClientType">
          <item displayName="$(string.iClientType_Gmail_x64_opt0)">
            <value>
              <decimal value="1" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail Client Type (Yahoo) -->
    <!-- iClientType   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_30938 -->
    <policy class="Machine" displayName="$(string.iClientType_Yahoo_x64)" explainText="$(string.iClientType_Yahoo_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLlfqwqBBpebgwcAlm"
      name="iClientType_Yahoo_x64" valueName="iClientType" presentation="$(presentation.iClientType_Yahoo_x64_enum)">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <elements>
        <enum id="iClientType_Yahoo_x64_enum" valueName="iClientType">
          <item displayName="$(string.iClientType_Yahoo_x64_opt0)">
            <value>
              <decimal value="2" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail IMAP Drafts Folder -->
    <!-- tIMAPDraftsFolder   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31334 -->
    <policy class="Machine" displayName="$(string.tIMAPDraftsFolder_x64)" explainText="$(string.tIMAPDraftsFolder_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="tIMAPDraftsFolder_x64" valueName="tIMAPDraftsFolder">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail IMAP Port -->
    <!-- iIMAPPort   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31258 -->
    <policy class="Machine" displayName="$(string.iIMAPPort_x64)" explainText="$(string.iIMAPPort_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iIMAPPort_x64" valueName="iIMAPPort" presentation="$(presentation.iIMAPPort_x64_enum)">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <elements>
        <enum id="iIMAPPort_x64_enum" valueName="iIMAPPort">
          <item displayName="$(string.iIMAPPort_x64_opt0)">
            <value>
              <decimal value="143" />
            </value>
          </item>
          <item displayName="$(string.iIMAPPort_x64_opt1)">
            <value>
              <decimal value="993" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail IMAP Security -->
    <!-- iIMAPSecurity   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31141 -->
    <policy class="Machine" displayName="$(string.iIMAPSecurity_x64)" explainText="$(string.iIMAPSecurity_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iIMAPSecurity_x64" valueName="iIMAPSecurity">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail Integration -->
    <!-- bDisableWebmail   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_30845 -->
    <policy class="Machine" displayName="$(string.bDisableWebmail_x64)" explainText="$(string.bDisableWebmail_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles"
      name="bDisableWebmail_x64" valueName="bDisableWebmail">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Sharing and Features > WebMail SMTP Port -->
    <!-- iSMTPPort   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31296 -->
    <policy class="Machine" displayName="$(string.iSMTPPort_x64)" explainText="$(string.iSMTPPort_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iSMTPPort_x64" valueName="iSMTPPort" presentation="$(presentation.iSMTPPort_x64_enum)">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <elements>
        <enum id="iSMTPPort_x64_enum" valueName="iSMTPPort">
          <item displayName="$(string.iSMTPPort_x64_opt0)">
            <value>
              <decimal value="25" />
            </value>
          </item>
          <item displayName="$(string.iSMTPPort_x64_opt1)">
            <value>
              <decimal value="465" />
            </value>
          </item>
          <item displayName="$(string.iSMTPPort_x64_opt2)">
            <value>
              <decimal value="587" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Sharing and Features > WebMail SMTP Security -->
    <!-- iSMTPSecurity   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/WebMail.html#idkeyname_1_31100 -->
    <policy class="Machine" displayName="$(string.iSMTPSecurity_x64)" explainText="$(string.iSMTPSecurity_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cWebmailProfiles\cLjvCsavBfmjgwcAlmebiheBBgnfwg"
      name="iSMTPSecurity_x64" valueName="iSMTPSecurity">
      <parentCategory ref="SharingFeaturesCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--          Startup and Experience          -->
    <!-- ======================================== -->

    <!-- Startup and Experience > Adobe Messages at Launch -->
    <!-- bShowMsgAtLaunch   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/IPM.html#idkeyname_1_15543 -->
    <policy class="Machine" displayName="$(string.bShowMsgAtLaunch_x64)" explainText="$(string.bShowMsgAtLaunch_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cIPM"
      name="bShowMsgAtLaunch_x64" valueName="bShowMsgAtLaunch">
      <parentCategory ref="StartupExperienceCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Allow Users to Change Message Preferences -->
    <!-- bAllowUserToChangeMsgPrefs   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/IPM.html#idkeyname_1_15590 -->
    <policy class="Machine" displayName="$(string.bAllowUserToChangeMsgPrefs_x64)" explainText="$(string.bAllowUserToChangeMsgPrefs_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cIPM"
      name="bAllowUserToChangeMsgPrefs_x64" valueName="bAllowUserToChangeMsgPrefs">
      <parentCategory ref="StartupExperienceCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Desktop Notifications -->
    <!-- bToggleNotifications   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9698 -->
    <policy class="Machine" displayName="$(string.bToggleNotifications_x64)" explainText="$(string.bToggleNotifications_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleNotifications_x64" valueName="bToggleNotifications">
      <parentCategory ref="StartupExperienceCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > First Time Experience -->
    <!-- bToggleFTE   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10559 -->
    <policy class="Machine" displayName="$(string.bToggleFTE_x64)" explainText="$(string.bToggleFTE_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bToggleFTE_x64" valueName="bToggleFTE">
      <parentCategory ref="StartupExperienceCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Hide Adobe Messages on Document Open -->
    <!-- bDontShowMsgWhenViewingDoc   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/IPM.html#idkeyname_1_15499 -->
    <policy class="Machine" displayName="$(string.bDontShowMsgWhenViewingDoc_x64)" explainText="$(string.bDontShowMsgWhenViewingDoc_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cIPM"
      name="bDontShowMsgWhenViewingDoc_x64" valueName="bDontShowMsgWhenViewingDoc">
      <parentCategory ref="StartupExperienceCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Hide In-Product Notifications Bell -->
    <!-- bEnableBellButton   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9786 -->
    <policy class="Machine" displayName="$(string.bEnableBellButton_x64)" explainText="$(string.bEnableBellButton_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bEnableBellButton_x64" valueName="bEnableBellButton">
      <parentCategory ref="StartupExperienceCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Hide Send Feedback Icon -->
    <!-- bToggleShareFeedback   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bToggleShareFeedback_x64)" explainText="$(string.bToggleShareFeedback_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bToggleShareFeedback_x64" valueName="bToggleShareFeedback">
      <parentCategory ref="StartupExperienceCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Home Screen To Do List -->
    <!-- bToggleToDoList   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10618 -->
    <policy class="Machine" displayName="$(string.bToggleToDoList_x64)" explainText="$(string.bToggleToDoList_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bToggleToDoList_x64" valueName="bToggleToDoList">
      <parentCategory ref="StartupExperienceCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Scan Tab in Home View -->
    <!-- bShowScanTabInHomeView   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9635 -->
    <policy class="Machine" displayName="$(string.bShowScanTabInHomeView_x64)" explainText="$(string.bShowScanTabInHomeView_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bShowScanTabInHomeView_x64" valueName="bShowScanTabInHomeView">
      <parentCategory ref="StartupExperienceCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Show Desktop Notification Toasts -->
    <!-- bToggleNotificationToasts   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9742 -->
    <policy class="Machine" displayName="$(string.bToggleNotificationToasts_x64)" explainText="$(string.bToggleNotificationToasts_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bToggleNotificationToasts_x64" valueName="bToggleNotificationToasts">
      <parentCategory ref="StartupExperienceCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Show PDF Ownership Notification -->
    <!-- bTogglePDFOwnershipToasts   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12291 -->
    <policy class="Machine" displayName="$(string.bTogglePDFOwnershipToasts_x64)" explainText="$(string.bTogglePDFOwnershipToasts_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bTogglePDFOwnershipToasts_x64" valueName="bTogglePDFOwnershipToasts">
      <parentCategory ref="StartupExperienceCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > Show To Do Cards in Recent Tab -->
    <!-- bToggleToDoTiles   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10516 -->
    <policy class="Machine" displayName="$(string.bToggleToDoTiles_x64)" explainText="$(string.bToggleToDoTiles_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bToggleToDoTiles_x64" valueName="bToggleToDoTiles">
      <parentCategory ref="StartupExperienceCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Startup and Experience > What's New Experience -->
    <!-- bWhatsNewExp   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_8750 -->
    <policy class="Machine" displayName="$(string.bWhatsNewExp_x64)" explainText="$(string.bWhatsNewExp_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bWhatsNewExp_x64" valueName="bWhatsNewExp">
      <parentCategory ref="StartupExperienceCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--     Updates and Desktop Integration      -->
    <!-- ======================================== -->

    <!-- Updates and Desktop Integration > 32-Bit Plugin Upgrade Notification -->
    <!-- bDisableThirdPartyPluginNotif   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9830 -->
    <policy class="Machine" displayName="$(string.bDisableThirdPartyPluginNotif_x64)" explainText="$(string.bDisableThirdPartyPluginNotif_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cServices"
      name="bDisableThirdPartyPluginNotif_x64" valueName="bDisableThirdPartyPluginNotif">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Auto Dock HUD Bar -->
    <!-- bEnableAutoDockUndockHUD   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bEnableAutoDockUndockHUD_x64)" explainText="$(string.bEnableAutoDockUndockHUD_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableAutoDockUndockHUD_x64" valueName="bEnableAutoDockUndockHUD">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Auto Open Acrobat from Reader -->
    <!-- bHasAcrobatConsent   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12147 -->
    <policy class="Machine" displayName="$(string.bHasAcrobatConsent_x64)" explainText="$(string.bHasAcrobatConsent_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bHasAcrobatConsent_x64" valueName="bHasAcrobatConsent">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Chrome PDF Extension -->
    <!-- bAcroSuppressOpenInReader   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10309 -->
    <policy class="Machine" displayName="$(string.bAcroSuppressOpenInReader_x64)" explainText="$(string.bAcroSuppressOpenInReader_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bAcroSuppressOpenInReader_x64" valueName="bAcroSuppressOpenInReader">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Major Version Upgrade Prompt -->
    <!-- iDisablePromptForUpgrade   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html -->
    <policy class="Machine" displayName="$(string.iDisablePromptForUpgrade_x64)" explainText="$(string.iDisablePromptForUpgrade_x64_Explain)" key="SOFTWARE\Adobe\Adobe ARM\1.0\ARM"
      name="iDisablePromptForUpgrade_x64" valueName="iDisablePromptForUpgrade">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Repair for All Users -->
    <!-- DisableMaintenance   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Installer.html#idkeyname_1_15032 -->
    <policy class="Machine" displayName="$(string.DisableMaintenance_x64)" explainText="$(string.DisableMaintenance_x64_Explain)" key="SOFTWARE\Adobe\Acrobat Reader\DC\Installer"
      name="DisableMaintenance_x64" valueName="DisableMaintenance">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Disable Repair for Standard Users -->
    <!-- Disable_Repair   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Installer.html#idkeyname_1_14990 -->
    <policy class="Machine" displayName="$(string.Disable_Repair_x64)" explainText="$(string.Disable_Repair_x64_Explain)" key="SOFTWARE\Adobe\Acrobat Reader\DC\Installer"
      name="Disable_Repair_x64" valueName="Disable_Repair">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Hide Document Message Bar -->
    <!-- bSuppressMessageBar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/DocumentStatus.html#idkeyname_1_8315 -->
    <policy class="Machine" displayName="$(string.bSuppressMessageBar_x64)" explainText="$(string.bSuppressMessageBar_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown\cDocumentStatus"
      name="bSuppressMessageBar_x64" valueName="bSuppressMessageBar">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Lock Default PDF Viewer -->
    <!-- bDisablePDFHandlerSwitching   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12191 -->
    <policy class="Machine" displayName="$(string.bDisablePDFHandlerSwitching_x64)" explainText="$(string.bDisablePDFHandlerSwitching_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisablePDFHandlerSwitching_x64" valueName="bDisablePDFHandlerSwitching">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Lock PDF Thumbnails in Explorer -->
    <!-- bDisableThumbnailPreviewHandler   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_10465 -->
    <policy class="Machine" displayName="$(string.bDisableThumbnailPreviewHandler_x64)" explainText="$(string.bDisableThumbnailPreviewHandler_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bDisableThumbnailPreviewHandler_x64" valueName="bDisableThumbnailPreviewHandler">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Merge Title and Menu Bar -->
    <!-- bMergeMenuBar   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bMergeMenuBar_x64)" explainText="$(string.bMergeMenuBar_x64_Explain)" key="SOFTWARE\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bMergeMenuBar_x64" valueName="bMergeMenuBar">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Product Updater -->
    <!-- bUpdater   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html#idkeyname_1_29757 -->
    <policy class="Machine" displayName="$(string.bUpdater_Updater_x64)" explainText="$(string.bUpdater_Updater_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bUpdater_Updater_x64" valueName="bUpdater">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Prompt to Use Acrobat from Reader -->
    <!-- bEnableAcrobatPromptForDocOpen   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_12248 -->
    <policy class="Machine" displayName="$(string.bEnableAcrobatPromptForDocOpen_x64)" explainText="$(string.bEnableAcrobatPromptForDocOpen_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bEnableAcrobatPromptForDocOpen_x64" valueName="bEnableAcrobatPromptForDocOpen">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Scalable Cursor -->
    <!-- bShouldUseScalableCursor   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html -->
    <policy class="Machine" displayName="$(string.bShouldUseScalableCursor_x64)" explainText="$(string.bShouldUseScalableCursor_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bShouldUseScalableCursor_x64" valueName="bShouldUseScalableCursor">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Starred Files Feature -->
    <!-- bFavoritesFeaturesLockDown   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_9044 -->
    <policy class="Machine" displayName="$(string.bFavoritesFeaturesLockDown_x64)" explainText="$(string.bFavoritesFeaturesLockDown_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bFavoritesFeaturesLockDown_x64" valueName="bFavoritesFeaturesLockDown">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Updates and Desktop Integration > Update Watchdog Interval (Days) -->
    <!-- iInterval   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html -->
    <policy class="Machine" displayName="$(string.iInterval_x64)" explainText="$(string.iInterval_x64_Explain)" key="SOFTWARE\Adobe\Adobe ARM\1.0\ARM"
      name="iInterval_x64" valueName="iInterval" presentation="$(presentation.iInterval_x64_enum)">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <elements>
        <enum id="iInterval_x64_enum" valueName="iInterval">
          <item displayName="$(string.iInterval_x64_opt0)">
            <value>
              <decimal value="90" />
            </value>
          </item>
          <item displayName="$(string.iInterval_x64_opt1)">
            <value>
              <decimal value="135" />
            </value>
          </item>
          <item displayName="$(string.iInterval_x64_opt2)">
            <value>
              <decimal value="180" />
            </value>
          </item>
          <item displayName="$(string.iInterval_x64_opt3)">
            <value>
              <decimal value="365" />
            </value>
          </item>
        </enum>
      </elements>
    </policy>

    <!-- Updates and Desktop Integration > Updater Log Level -->
    <!-- iLogLevel   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/Updater-Win.html#idkeyname_1_30423 -->
    <policy class="Machine" displayName="$(string.iLogLevel_x64)" explainText="$(string.iLogLevel_x64_Explain)" key="SOFTWARE\Adobe\Adobe ARM\1.0\ARM"
      name="iLogLevel_x64" valueName="iLogLevel">
      <parentCategory ref="UpdatesDesktopCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- ======================================== -->
    <!--                  Upsell                  -->
    <!-- ======================================== -->

    <!-- Upsell > Limit Informational Prompts -->
    <!-- bLimitPromptsFeatureKey   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11752 -->
    <policy class="Machine" displayName="$(string.bLimitPromptsFeatureKey_x64)" explainText="$(string.bLimitPromptsFeatureKey_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bLimitPromptsFeatureKey_x64" valueName="bLimitPromptsFeatureKey">
      <parentCategory ref="UpsellCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Upsell > Prompt Reader Users to Download Acrobat -->
    <!-- bReaderRetentionExperiment   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11967 -->
    <policy class="Machine" displayName="$(string.bReaderRetentionExperiment_x64)" explainText="$(string.bReaderRetentionExperiment_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bReaderRetentionExperiment_x64" valueName="bReaderRetentionExperiment">
      <parentCategory ref="UpsellCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Upsell > Show App Center UI -->
    <!-- bToggleDCAppCenter   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11794 -->
    <policy class="Machine" displayName="$(string.bToggleDCAppCenter_x64)" explainText="$(string.bToggleDCAppCenter_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bToggleDCAppCenter_x64" valueName="bToggleDCAppCenter">
      <parentCategory ref="UpsellCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

    <!-- Upsell > Show Purchasable Tools in Search -->
    <!-- bShowRhpToolSearch   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11838 -->
    <policy class="Machine" displayName="$(string.bShowRhpToolSearch_x64)" explainText="$(string.bShowRhpToolSearch_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bShowRhpToolSearch_x64" valueName="bShowRhpToolSearch">
      <parentCategory ref="UpsellCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="1" />
      </enabledValue>
      <disabledValue>
        <decimal value="0" />
      </disabledValue>
    </policy>

    <!-- Upsell > Show Upgrade Prompts -->
    <!-- bAcroSuppressUpsell   https://www.adobe.com/devnet-docs/acrobatetk/tools/PrefRef/Windows/FeatureLockDown.html#idkeyname_1_11881 -->
    <policy class="Machine" displayName="$(string.bAcroSuppressUpsell_x64)" explainText="$(string.bAcroSuppressUpsell_x64_Explain)" key="SOFTWARE\Policies\Adobe\Acrobat Reader\DC\FeatureLockDown"
      name="bAcroSuppressUpsell_x64" valueName="bAcroSuppressUpsell">
      <parentCategory ref="UpsellCategory_x64"/>
      <supportedOn ref="SupportedReaderDC_x64"/>
      <enabledValue>
        <decimal value="0" />
      </enabledValue>
      <disabledValue>
        <decimal value="1" />
      </disabledValue>
    </policy>

  </policies>
</policyDefinitions>
