<?xml version="1.0" encoding="utf-8"?>
<!-- ================================================================= -->
<!--                                                                   -->
<!--    ADML templates created by Darren Milne                         -->
<!--    Source: https://github.com/systmworks/Adobe-DC-ADMX/           -->
<!--                                                                   -->
<!--    License: CC BY-SA 4.0                                          -->
<!--    Free to use and redistribute, including commercially, with     -->
<!--    attribution; ShareAlike applies to adaptations you distribute. -->
<!--                                                                   -->
<!-- ================================================================= -->

<policyDefinitionResources xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns="http://schemas.microsoft.com/GroupPolicy/2006/07/PolicyDefinitions"
  revision="2.10" schemaVersion="1.0">
  <displayName>Adobe Acrobat DC / Reader DC (x86)</displayName>
  <description>ADMX v2.10 generated from 2026-4-8-Adobe_Lockable_PrefRef_v1.csv for x86 products (WOW6432Node paths).</description>
  <resources>
    <stringTable>
      <string id="SupportedAcrobatDC_x86">Adobe Acrobat DC (x86)</string>
      <string id="SupportedReaderDC_x86">Adobe Reader DC (x86)</string>

      <string id="AdobeCategory_x86">Adobe (x86)</string>
      <string id="AcrobatDCCategory_x86">Acrobat DC (x86)</string>
      <string id="ReaderDCCategory_x86">Reader DC (x86)</string>

      <string id="Cat_CloudConnectors_x86">Cloud &amp; Connectors</string>
      <string id="Cat_ContextToolsSearch_x86">Context, Tools &amp; Search</string>
      <string id="Cat_DocsEditAccess_x86">Documents, Editing &amp; Accessibility</string>
      <string id="Cat_SecurityExec_x86">Security: Execution &amp; Protection</string>
      <string id="Cat_SecurityTrust_x86">Security: Trust &amp; Permissions</string>
      <string id="Cat_SharingFeatures_x86">Sharing &amp; Features</string>
      <string id="Cat_StartupExperience_x86">Startup &amp; Experience</string>
      <string id="Cat_UpdatesDesktop_x86">Updates &amp; Desktop Integration</string>
      <string id="Cat_Upsell_x86">Upsell</string>

      <!-- ======================================== -->
      <!--                                          -->
      <!-- Adobe Acrobat DC (x86) - policy strings  -->
      <!--                                          -->
      <!-- ======================================== -->

      <!-- ======================================== -->
      <!--           Cloud and Connectors           -->
      <!-- ======================================== -->

      <string id="bToggleFillSignDC_x86">Adobe Fill &amp; Sign</string>
      <string id="bToggleFillSignDC_x86_Explain">Disables Adobe Fill and Sign.&#10;&#10;Possible values include: 0: Enable Adobe Fill and Sign. 1: Disable Adobe Fill and Sign.</string>
      <string id="bBoxConnectorEnabledDC_x86">Box Cloud Connector</string>
      <string id="bBoxConnectorEnabledDC_x86_Explain">Specifies whether to enable connection to the Box cloud when bToggleWebConnectors is set to 1.&#10;&#10;Overrides a bToggleWebConnectors value of 1. Only supported on the Continuous track. Possible values include: 0: Disable connection to Box 1: Enable connection to Box</string>
      <string id="bToggleAdobeDocumentServicesDC_x86">Document Cloud Services</string>
      <string id="bToggleAdobeDocumentServicesDC_x86_Explain">Disables Document Cloud service access except those features controlled by the other preferences.&#10;&#10;This setting does not affect Adobe Send for Signature (Acrobat Sign), preference synchronization, or third party connectors. For the base release, it also did not disable Send and Track (Share); however, it does control Send and Track with the July, 2015 release. For Acrobat Reader, this preference removes Create PDF, Export PDF, Organize, and Combine even if the ID has a subscription to those services. To disable all services, use bUpdater . Possible values include: 0: Enable Document Cloud services. 1: Disable Document Cloud services.</string>
      <string id="bToggleDocumentCloudDC_x86">Document Cloud Storage</string>
      <string id="bToggleDocumentCloudDC_x86_Explain">Specifies whether to enable Document Cloud storage.&#10;&#10;DC storage is enabled by default. Possible values include: 0: Enable Document Cloud storage. 1: Disable Document Cloud storage.</string>
      <string id="bDropboxConnectorEnabledDC_x86">Dropbox Cloud Connector</string>
      <string id="bDropboxConnectorEnabledDC_x86_Explain">Specifies whether to enable connection to the Dropbox cloud when bToggleWebConnectors is set to 1.&#10;&#10;Overrides a bToggleWebConnectors value of 1. Only supported on the Continuous track. Possible values include: 0: Disable connection to Dropbox 1: Enable connection to Dropbox</string>
      <string id="bEnableGentechDC_x86">Generative AI Technology</string>
      <string id="bEnableGentechDC_x86_Explain">Specifies whether to enable generative AI features in Acrobat and Reader.&#10;&#10;Possible values include: 0: Disable generative AI features. 1: Enable generative AI features. Generative AI capabilities may rely on cloud services; verify organizational policies and Adobe documentation for data handling.</string>
      <string id="bGoogleDriveConnectorEnabledDC_x86">Google Drive Connector</string>
      <string id="bGoogleDriveConnectorEnabledDC_x86_Explain">Specifies whether to enable connection to the Google Drive cloud when bToggleWebConnectors is set to 1.&#10;&#10;Overrides a bToggleWebConnectors value of 1. Only supported on the Continuous track. Possible values include: 0: Disable connection to Google Drive 1: Enable connection to Google Drive</string>
      <string id="bToggleSendACopyDC_x86">Hide Fill &amp; Sign Send a Copy Button</string>
      <string id="bToggleSendACopyDC_x86_Explain">Specifies whether to hide the Send a Copy button from the Fill &amp; Sign tool in Acrobat and Reader.&#10;&#10;Possible values include: 0: Hide the button. 1: Show the button.</string>
      <string id="bSuppressSignOutDC_x86">Hide Sign Out Menu Item</string>
      <string id="bSuppressSignOutDC_x86_Explain">Specifies whether the sign-in and sign-out Help menu item should be enabled.&#10;&#10;Possible values include: 0 or null: Don't disable the menu item. 1: Disable the Help menu item.</string>
      <string id="bOneDriveConnectorEnabledDC_x86">OneDrive Connector</string>
      <string id="bOneDriveConnectorEnabledDC_x86_Explain">Specifies whether to enable connection to the OneDrive cloud when bToggleWebConnectors is set to 1.&#10;&#10;Overrides a bToggleWebConnectors value of 1. Only supported on the Continuous track. Possible values include: 0: Disable connection to OneDrive 1: Enable connection to OneDrive</string>
      <string id="bTogglePrefsSyncDC_x86">Preferences Synchronization</string>
      <string id="bTogglePrefsSyncDC_x86_Explain">Disables preferences synchronization.&#10;&#10;This preference disables and locks a new feature which synchronizes desktop preferences across devices on which the user is signed in with an Adobe ID. For more details about what preferences sync, see the Admin Guide . Possible values include: 0: Enable preferences synchronization. 1: Disable preferences synchronization.</string>
      <string id="bUpdater_UpdatesDC_x86">Services &amp; Web-Plugin Updates</string>
      <string id="bUpdater_UpdatesDC_x86_Explain">Disables both updates to the product's web-plugin components as well as all services.&#10;&#10;It disables both updates to the product's web-plugin components as well as all services without exception, including any sign-in screen. The setting is not the same as bUpdater which resides directly under FeatureLockDown and disables product updates. Possible values include: 0: Disable services and service component updates. 1: Enable services.</string>
      <string id="bToggleWebConnectorsDC_x86">Third-Party Cloud Connectors</string>
      <string id="bToggleWebConnectorsDC_x86_Explain">Specifies whether to enable cloud storage connectors.&#10;&#10;Only supported on the Continuous track. Allows controlling in-product access to third party services for file storage. Dropbox support began with the Oct. 13, 2015 release. May 9, 2016: The preference now controls all the third-party connectors, including Box, OneDrive, and Dropbox (not SharePoint). When disabled, Possible values include: Possible values include: 0: Enable 3rd party connectors. 1: Disable 3rd party connectors. This preference disables 3rd party web connectors and their entry points from the product's UI, including in the Home view's left hand pane and under Add Account as well as custom Open/Save dialogs. If Document Cloud is also disabled, Open and Save dialogs revert to platform dialogs.</string>

      <!-- ======================================== -->
      <!--        Context, Tools and Search         -->
      <!-- ======================================== -->

      <string id="bUIDensityAutoDetectionEnabledDC_x86">Auto UI Density Detection</string>
      <string id="bUIDensityAutoDetectionEnabledDC_x86_Explain">Specifies whether to disable the auto detection logic and bezel for changing Acrobat's display size.&#10;&#10;By default, the UI is enabled so that a user may change the display size based on device screen size, resolution, and monitor scaling. 0: Disable the UI. 1: Show the UI.</string>
      <string id="ADC4275035_ClickEditDC_x86">Click-to-Edit Mode</string>
      <string id="ADC4275035_ClickEditDC_x86_Explain">Specifies whether to automatically enter edit mode when a user clicks a PDF object.&#10;&#10;When enabled, clicking on an image or text results in edit tools appearing in the right-hand pane and edit mode is enabled in the Forms tool. Clicking on any form field enables the form authoring mode. Possible values include: 0 or null: Do not dynamically switch into edit mode. 1: Automatically enter edit mode on user click.</string>
      <string id="bEnableCloudPoweredSearchTokenCachingDC_x86">Cloud Search Token Caching</string>
      <string id="bEnableCloudPoweredSearchTokenCachingDC_x86_Explain">Specifies whether to cache locally cloud-based search service suggestions.&#10;&#10;Possible values include: 0 or null: Don't cache cloud search service suggestions 1: Cache suggestions</string>
      <string id="bEnableCloudPoweredSearchDC_x86">Cloud-Powered Search</string>
      <string id="bEnableCloudPoweredSearchDC_x86_Explain">Specifies whether to enable the cloud-based search service in the Find Tool.&#10;&#10;Interacts with bEnableCloudPoweredSearchTokenCaching . Data sent to the cloud is not stored and is encrypted. Possible values include: 0 or null: Don't enable the cloud search service 1: Enable the cloud search service</string>
      <string id="bEnableContextualTipsDC_x86">Contextual Help Tips</string>
      <string id="bEnableContextualTipsDC_x86_Explain">Controls whether to automatically display help tips based on the current context.&#10;&#10;Possible values include: 0: Disable contextual tips. 1: Enable tips.</string>
      <string id="bEnableContextualToolbarDC_x86">Contextual Toolbar</string>
      <string id="bEnableContextualToolbarDC_x86_Explain">Specifies whether to show the context toolbar (popup) when selecting a PDF object.&#10;&#10;When enabled, a popup, floating toolbar appears when a user interacts with a PDF. For example, selecting text displays text markup tools. Selecting an image displays sticky note and editing tools. Possible values include: 0: Don't show context toolbars. 1: Show toolbars.</string>
      <string id="bEnableExtractPageRangeDC_x86">Extract Page Range UI</string>
      <string id="bEnableExtractPageRangeDC_x86_Explain">Specifies whether to show the page range UI in the Extract Page dialog.&#10;&#10;0: Don't show the page range UI. 1: Show the page range UI.</string>
      <string id="ADC4275034DC_x86">Fill &amp; Sign Color Picker</string>
      <string id="ADC4275034DC_x86_Explain">Specifies whether to disable the color picker in the Fill and Sign tool.&#10;&#10;The color picker is only supported on the Continuous track. Possible values include: 0: Disable the color picker 1: Enable the color picker</string>
      <string id="ProtectOldExperienceDC_x86">Legacy Protect Tool Menu</string>
      <string id="ProtectOldExperienceDC_x86_Explain">Specifies whether to use the disable the new Protect tool and revert to the old menu&#10;&#10;The Protect tool provides options for encrypting and password protecting documents. The new UI provides some streamlined options, but this preference supports using the old menus. Possible values include: 0 or null: Use the new protect app experience. 1: Revert to the existing (pre October, 2019) protect app experience.</string>
      <string id="bDisableAcrobatShortcutCustomizationDC_x86">Lock Tool Shortcut Customization</string>
      <string id="bDisableAcrobatShortcutCustomizationDC_x86_Explain">Prevents end users from modifying the tool shortcuts in the right hand pane.&#10;&#10;Possible values include: 0: Don't disable shortcuts. 1: Disable shortcuts.</string>
      <string id="bEnableAV2EnterpriseDC_x86">Modern Viewer</string>
      <string id="bEnableAV2EnterpriseDC_x86_Explain">Specifies whether to enable the Modern Viewer.&#10;&#10;The new app UI is rolling out in phases over 2023. As of June, 25% of users will see the updated user interface. This preference may interact with bShownViewerOnboarding and bEnableAV2 . Possible values include: 0: Don't show the Modern Viewer 1: Show the Modern Viewer</string>
      <string id="bEnableRCMNewPOPUpDC_x86">New Right-Click Context Menu</string>
      <string id="bEnableRCMNewPOPUpDC_x86_Explain">Specifies whether to disable the new context menu and use the legacy version.&#10;&#10;A new right-click context menu displays icons and additional menu options. 0: Disable the new context menu. 1: Enable the new menu.</string>
      <string id="bFindMoreWorkflowsOnlineDC_x86">Online Actions Library Link</string>
      <string id="bFindMoreWorkflowsOnlineDC_x86_Explain">Specifies whether to show the menu item that opens the online Actions file library.&#10;&#10;Possible values include: 0: Disable the menu item. 1 or null: Don't disable the menu item.</string>
      <string id="bFindMoreCustomizationsOnlineDC_x86">Online Tool Set Exchange Link</string>
      <string id="bFindMoreCustomizationsOnlineDC_x86_Explain">Specifies whether to show the menu item that opens the online Acrobat Tool Set Exchange.&#10;&#10;Possible values include: 0: Disable the menu item. 1 or null: Don't disable the menu item.</string>
      <string id="bOrganizePagesFromThumbnailsDC_x86">Organize Pages Thumbnail Shortcut</string>
      <string id="bOrganizePagesFromThumbnailsDC_x86_Explain">Specifies whether to show shortcut UI for the Organize tool from thumbnails.&#10;&#10;Possible values include: 0: Don't show Organize Pages tool shortcut from thumbnails 1: Show the Organize Pages tool shortcut</string>
      <string id="ADC4302862DC_x86">Paste in Place</string>
      <string id="ADC4302862DC_x86_Explain">Specifies whether to past copied elements to the exact location as the copied element.&#10;&#10;Some copy/paste operations are more efficient when copied elements are pasted to an identical location in the target document. This feature applies to form fields, annotations, and links. Possible values include: 0: Disable the paste-in-place feature. 1: Enable the paste-in-place feature.</string>
      <string id="ADC4275035DC_x86">Remove Form Editing Tools (2019)</string>
      <string id="ADC4275035DC_x86_Explain">Specifies whether to remove the forms tools delivered with the October, 2019 release.&#10;&#10;Editing features are now part of the Form tools. For example, there are AddText and EditText tools in the Prepare Form top toolbar. Systems that encounter issues with these tools (or simply want them removed from the UI) can disable these new features. Possible values include: 0 or null: Do nothing. 1: Remove the AddText and EditText tools.</string>
      <string id="bRCMCombineFeatureKeyDC_x86">Show Combine Files Context Menu</string>
      <string id="bRCMCombineFeatureKeyDC_x86_Explain">Specifies whether to display the Combine Files item in a document's right-click context menu.&#10;&#10;This preference only applies to machines that display the Modern Viewer (a phased rollout over 2023). When the Modern Viewer is disabled, admins can toggle the Combine Files UI off/on. Possible values include: 0: Don't show the Combine Files UI. 1: Do show the Combine Files UI.</string>
      <string id="bEnableAutoCompleteExactMatchLoaderDC_x86">Show Search Loading Message</string>
      <string id="bEnableAutoCompleteExactMatchLoaderDC_x86_Explain">Specifies whether to show a &quot;Working on it&quot; message when using the cloud-based search service.&#10;&#10;The message appears in the Suggestions section of the Find tool's autocomplete list. Possible values include: 0 or null: Don't show the message 1: Show the message</string>
      <string id="bEnableAutoCompleteNoInternetConnectionHeaderDC_x86">Show Search No Internet Message</string>
      <string id="bEnableAutoCompleteNoInternetConnectionHeaderDC_x86_Explain">Specifies whether to show a &quot;Requires internet connection&quot; message when using the cloud-based search service.&#10;&#10;The message appears in the Suggestions section of the Find tool's autocomplete list. Possible values include: 0 or null: Don't show the message 1: Show the message</string>
      <string id="bEnableAutoCompleteNoExactMatchHeaderDC_x86">Show Search No Match Message</string>
      <string id="bEnableAutoCompleteNoExactMatchHeaderDC_x86_Explain">Specifies whether to show a &quot;No exact match&quot; message when using the cloud-based search service.&#10;&#10;The message appears in the Suggestions section of the Find tool's autocomplete list. Possible values include: 0 or null: Don't show the message 1: Show the message</string>
      <string id="bShowInsertionBarDC_x86">Thumbnail Insertion Bar</string>
      <string id="bShowInsertionBarDC_x86_Explain">Specifies whether to enable the thumbnail insertion bar when hovering between thumbnails.&#10;&#10;This bar is available both in the left-hand pane and the Pages app. Possible values include: 0 or null: Disable the insertion bar. Enable the bar.</string>

      <!-- ======================================== -->
      <!--   Documents, Editing and Accessibility   -->
      <!-- ======================================== -->

      <string id="bCloudATFeatureEnableDC_x86">Accessibility Auto Tagging</string>
      <string id="bCloudATFeatureEnableDC_x86_Explain">Specifies whether to show the new auto tagging experience or revert to the old experience.&#10;&#10;Possible values include: 0: Disable the new auto tagging feature in the accessility UI. 1: Enable the new auto tagging feature in the accessility UI.</string>
      <string id="bBatesLogOriginalFileNameDC_x86">Bates Log Original File Name</string>
      <string id="bBatesLogOriginalFileNameDC_x86_Explain">Specifies whether to use the original filename in the log file when the user selects Bates number-based output filenames.&#10;&#10;Users have a UI option to &quot;Replace file names with the starting and ending Bates number.&quot; This setting allows users to see the original file name in the log file. Possible values include: 0: Use the starting and ending Bates number as the filename in the log. 1: Retain the original file name.</string>
      <string id="BlockEMFParsingDC_x86">Block EMF to PDF Conversion</string>
      <string id="BlockEMFParsingDC_x86_Explain">Specifies whether to disable EMF file conversion to PDF.&#10;&#10;When set to 1, Acrobat will display an &quot;unsupported&quot; dialog and block conversion of EMF files to PDF. 0: Enable EMF conversion to PDF. 1: Disable EMF conversion to PDF.</string>
      <string id="BlockXPSParsingDC_x86">Block XPS to PDF Conversion</string>
      <string id="BlockXPSParsingDC_x86_Explain">Specifies whether to disable XPS file conversion to PDF.&#10;&#10;When set to 1, Acrobat will display an &quot;unsupported&quot; dialog and block conversion of XPS files to PDF. 0: Enable XPS conversion to PDF. 1: Disable XPS conversion to PDF.</string>
      <string id="bGlobalBarMenuFeatureKeyDC_x86">Create PDF Split Menu</string>
      <string id="bGlobalBarMenuFeatureKeyDC_x86_Explain">Specifies whether to show the Create Split Menu under Create a PDF menu item.&#10;&#10;Possible values include: 0: Don't show the Create Split menu. 1: Show the Create Split menu.</string>
      <string id="DisableScannedDocumentEditingDC_x86">Disable Scanned PDF Text Recognition</string>
      <string id="DisableScannedDocumentEditingDC_x86_Explain">Specifies whether to disable text recognition while editing scanned PDFs.&#10;&#10;Possible values include: 0: Text recognition will be performed when invoking editing on scanned PDFs. 1: Text recognition will not be performed when invoking editing on scanned PDFs.</string>
      <string id="ExportEntireTableContentDC_x86">Export Entire Table Content</string>
      <string id="ExportEntireTableContentDC_x86_Explain">TBD&#10;&#10;0: TBD 1: TBD</string>
      <string id="EnablePDFMakerGroupImagesTagCorrectionFeatureDC_x86">PDFMaker Grouped Image Tag Fix</string>
      <string id="EnablePDFMakerGroupImagesTagCorrectionFeatureDC_x86_Explain">Specifies whether to disable accessibility fixes for tagging grouped images.&#10;&#10;0: Disable. 1: Enable.</string>
      <string id="EnablePDFMakerTableHeaderCellTagAndScopeUpdateFeatureDC_x86">PDFMaker Table Header Tag Fix</string>
      <string id="EnablePDFMakerTableHeaderCellTagAndScopeUpdateFeatureDC_x86_Explain">Specifies whether to disable accessibility fixes for tagging table headers.&#10;&#10;0: Disable. 1: Enable.</string>
      <string id="EnablePDFMakerSplitTextPathElemsFeatureDC_x86">PDFMaker Text Path Tag Fix</string>
      <string id="EnablePDFMakerSplitTextPathElemsFeatureDC_x86_Explain">Specifies whether to enable the &quot;SplitTextPathElemsFeature&quot; tags correction feature when creating a PDF with Acrobat.&#10;&#10;This preference addresses a bug introduced in 2020 which resulted in certain document elements such as element borders and alt text incorrectly rendering as the strings &quot;PathPath&quot;. This feature is enabled and mitigates the bug default. 0: Disable tag correction. 1: Enable the SplitTextPathElemsFeature tags correction feature.</string>
      <string id="bEnableReflowEditingDC_x86">Reflow Editing</string>
      <string id="bEnableReflowEditingDC_x86_Explain">Specifies whether to lock ReflowEditing and the reflow feature.&#10;&#10;See ReflowEditing for feature details. Possible values include: 0: Disable and lock the feature. 1: Don't lock the feature and allow the user to toggle it off an on from the Preferences UI.</string>
      <string id="bIgnoreDataSchemaDC_x86">Restrict Form Data to Schema</string>
      <string id="bIgnoreDataSchemaDC_x86_Explain">Specifies whether all data in a form is saved rather than only data related to the form's schema.&#10;&#10;Possible values include: null: Save form data even when it's not part of a schema. 1: Save only form data that's part of the schema.</string>

      <!-- ======================================== -->
      <!--    Security: Execution and Protection    -->
      <!-- ======================================== -->

      <string id="bEnable3DDC_x86">3D Content in PDFs</string>
      <string id="bEnable3DDC_x86_Explain">Specifies whether to trust and render 3D content in PDFs.&#10;&#10;This setting can override b3DEnableContent. Possible values include: 0: Don't render 3D content. 1: Trust and render 3D files.</string>
      <string id="bEnableBlacklistForOpenSaveDC_x86">Attachment Extension Blocklist in Dialogs</string>
      <string id="bEnableBlacklistForOpenSaveDC_x86_Explain">Reverts the tBuiltInPermList behavior to that of the pre 21.011.20029 build.&#10;&#10;Beginning with build 21.011.20029, extensions added in the tBuiltInPermList with restriction level 3 will be missing from the menu items in all the save and open dialogs. This feature is enabled by default. Users can revert to the old behavior by setting FeatureLockDown/bEnableBlacklistForOpenSave to 0. Possible values include: 0: Revert to the legacy behavior. 1: Do nothing. Retain the new behavior.</string>
      <string id="bDisablePDFRedirectionActionsDC_x86">Block PDF Link Actions</string>
      <string id="bDisablePDFRedirectionActionsDC_x86_Explain">Specifies whether to block specific PDF actions (listed below) which result in opening a link.&#10;&#10;This preference does not block regular web links. Enabling this feature blocks a PDF actions that open links, including GoToE, GoToR, Launch, Thread, Import Data, Export Form Data, Submit Form, and Reset Form. Possible values include: 0 or null: Don't block these opening links. 1: Block links.</string>
      <string id="tBuiltInPermListDC_x86">Built-in Attachment Permissions List</string>
      <string id="tBuiltInPermListDC_x86_Explain">Defines the white and black list of file types that can be saved and opened from a document.&#10;&#10;Pipe-separated list of file extensions with permission levels. Format: version:1|.ext:N where N is 0 (prompt, no allow), 1 (prompt, can allow/prohibit), 2 (always open), or 3 (never open). Referenced by bEnableBlacklistForOpenSave. Extensions with level 3 are hidden from save/open dialogs (build 21.011.20029+).</string>
      <string id="bEnablePVCertificateBasedTrustDC_x86">Certification Status in Protected View</string>
      <string id="bEnablePVCertificateBasedTrustDC_x86_Explain">Specifies whether a document's certification status should appear in the Protected View document message bar.&#10;&#10;Possible values include: 0: Don't show the document's certification status. 1: Do show the document's certification status.</string>
      <string id="bEnhancedSecurityInBrowserDC_x86">Enhanced Security in Browser</string>
      <string id="bEnhancedSecurityInBrowserDC_x86_Explain">Toggles enhanced security when the application is running in the browser.&#10;&#10;The GUI checkbox sets this key in tandem with bEnhancedSecurityStandalone. Note that for 8.x product versions bEnhancedSecurityInBrowser is not available. Both browser and standalone behavior are managed via bEnhancedSecurityStandalone. This feature can be locked on or off as follows: 0: Disable enhanced security in the browser. 1: Enable enhanced security in the browser. For additional security-related details, refer to the Application Security Guide .</string>
      <string id="bEnhancedSecurityStandaloneDC_x86">Enhanced Security Standalone</string>
      <string id="bEnhancedSecurityStandaloneDC_x86_Explain">Toggles enhanced security for the standalone application.&#10;&#10;The GUI checkbox sets this key in tandem with bEnhancedSecurityInBrowser. Note that for 8.x product versions, bEnhancedSecurityInBrowser is not available. Both browser and standalone behavior are managed via bEnhancedSecurityStandalone. This feature can be locked on or off as follows: 0: Disable enhanced security in the standalone application. 1: Enable enhanced security in the standalone application. For additional security-related details, refer to the Application Security Guide .</string>
      <string id="bEnableFlashDC_x86">Flash Content in PDFs</string>
      <string id="bEnableFlashDC_x86_Explain">Specifies whether Flash content should be rendered in a PDF.&#10;&#10;Setting a privileged location does not override this preference. Possible values include: 0: Flash content is rendered as an empty, white box and does not play. A yellow message bar also appears at the top of the document stating that &quot;Some features are disabled to avoid potential security risks.&quot; 1: Flash plays if there is a system player present. If a player is not found, then the user is prompted to download the latest version.</string>
      <string id="EnableFlashEditingDC_x86">Flash Editing Tools</string>
      <string id="EnableFlashEditingDC_x86_Explain">Specifies whether to enable the Flash tools for adding annotations or Flash in the Rich Media app.&#10;&#10;Possible values include: 0 or null: Remove &quot;Disable Flash &gt; Add SWF menu item.&quot; 1: Show the menu item.</string>
      <string id="bEnablePVSwitchoutShortcutDC_x86">Protected View Exit Shortcut Key</string>
      <string id="bEnablePVSwitchoutShortcutDC_x86_Explain">Enables a shortcut key that allows users to exit Protected View for a specific document.&#10;&#10;This feature allows admins and users to keep Protected View enabled, but also exit that mode on-the-fly when necessary. Possible values include: 0: Disable the shortcut key. 1: Enable the shortcut key that exits Protected View.</string>
      <string id="iProtectedViewDC_x86">Protected View Mode</string>
      <string id="iProtectedViewDC_x86_Explain">Specifies whether to use Protected View never (default), for files from an untrusted location (recommended), or always.&#10;&#10;The PV preferences were implemented in Acrobat 10.1 and are supported in Reader with 11.0. Possible values include: 0: (default) Disable Protected View. 1: (recommended) Enable Protected View for unsafe locations only. 2: Enable Protected View for all files. Note that the Customization Wizard 11 created the preference in an incorrect location at HKLM\SOFTWARE\WOW6432Node\Policies\Adobe\(product name)\(version)\TrustManager . This bug is fixed in the Wizard DC.</string>
      <string id="iProtectedViewDC_x86_opt0">Disable Protected View</string>
      <string id="iProtectedViewDC_x86_opt1">Enable Protected View for unsafe locations only</string>
      <string id="iProtectedViewDC_x86_opt2">Enable Protected View for all files</string>
      <string id="iUnlistedAttachmentTypePermDC_x86">Unlisted Attachment Type Permissions</string>
      <string id="iUnlistedAttachmentTypePermDC_x86_Explain">Specifies the default permissions for file types that aren't listed in the default or user-specified lists.&#10;&#10;Possible values include: 0: Prompt user without ability to set file type as Allowed (two choices: Open File, Never Allow). 1 (default): Prompt user with ability to Allow or Prohibit (three choices). 2: Always open unlisted file types. 3: Never open unlisted file types.</string>
      <string id="iUnlistedAttachmentTypePermDC_x86_opt0">Prompt without ability to allow (most restrictive prompt)</string>
      <string id="iUnlistedAttachmentTypePermDC_x86_opt1">Prompt with ability to allow or prohibit (default)</string>
      <string id="iUnlistedAttachmentTypePermDC_x86_opt2">Always open unlisted file types</string>
      <string id="iUnlistedAttachmentTypePermDC_x86_opt3">Never open unlisted file types (most restrictive)</string>

      <!-- ======================================== -->
      <!--     Security: Trust and Permissions      -->
      <!-- ======================================== -->

      <string id="bMSStoreTrustedDC_x86">Allow Changes to Windows Certificate Store Trust</string>
      <string id="bMSStoreTrustedDC_x86_Explain">Locks the UI so that end users cannot change the value set by iMSStoreTrusted&#10;&#10;Set iMSStoreTrusted first, then use this preference to lock it. Allowable values include: 0: Lock the UI. 1: Same as null. Don't lock the UI.</string>
      <string id="bAllowInvisibleSigDC_x86">Allow Invisible Signatures</string>
      <string id="bAllowInvisibleSigDC_x86_Explain">Specifies whether to allow invisible certification signatures.&#10;&#10;False disables the menu option, prevents signing and certifying with invisible signatures, and limits JavaScript support by signature fields.</string>
      <string id="bAllowPasswordSavingDC_x86">Allow Password Caching</string>
      <string id="bAllowPasswordSavingDC_x86_Explain">Controls whether certain passwords can be cached to disk; for example, passwords for digital IDs.&#10;&#10;If false, users are prompted to enter a password every time one is required. Not all passwords are affected by this setting.</string>
      <string id="bEnableSignatureClearDC_x86">Allow Signature Clearing</string>
      <string id="bEnableSignatureClearDC_x86_Explain">Specifies whether to disable and lock the ability for a signer to clear their own signature.&#10;&#10;Possible values include: 0: Disable signature clearing. 1: Enable signature clearing.</string>
      <string id="bVerifyUseAlwaysDC_x86">Always Use Specified Verify Handler</string>
      <string id="bVerifyUseAlwaysDC_x86_Explain">Qualifies the use of aVerify.&#10;&#10;If true and aVerify is set to a handler name, then this handler is used to verify all signatures. If false, then the aVerify handler is used only to verify signatures when the handler specified by the signature dictionary Filter attribute is not present.</string>
      <string id="bDisableExpandEnvironmentVariablesDC_x86">Block User Library Trust in Protected View</string>
      <string id="bDisableExpandEnvironmentVariablesDC_x86_Explain">Provides a method for admins to whitelist user libraries as trusted locations when Protected View is enabled.&#10;&#10;Protected View restricts features for all documents that do not reside in a trusted location. This new preference provides a way for admins to specify user-specific locations as trusted; in other words, documents with the path C:\Users\%username%\Desktop will open outside Protected View. For example, the user libraries Documents, Downloads, Desktop, and so on. When this preference is off, admins can only specify trusted locations which are static/identical for all users across their organization. Possible values include: 0: Trust user-specific locations. 1: Don't trust user-specific locations.</string>
      <string id="bWinCacheSessionHandlesDC_x86">Cache Digital ID Session Handles</string>
      <string id="bWinCacheSessionHandlesDC_x86_Explain">Specifies whether to retain cryptographic service provider (CSP) handles when a user authenticates to a digital ID.&#10;&#10;If true, a user does not have to re-authenticate to use the ID unless they log out or the session ends. The impact of this preference will vary based on the CSP in use; however, the setting does not affect the Windows CSPs.</string>
      <string id="bDisableOSTrustedSitesDC_x86">Disable IE Trusted Sites as Privileged Locations</string>
      <string id="bDisableOSTrustedSitesDC_x86_Explain">Locks the ability to treat IE trusted sites as privileged locations either on or off so the users can't change the bTrustOSTrustedSites value via the user interface.&#10;&#10;If set, bTrustOSTrustedSites is simply ignored. Possible values include: 0 or null: Enables and locks trusting sites from IE. 1: Disables and locks trusting sites from IE.</string>
      <string id="bAllowAPSConfigDC_x86">LiveCycle RMS Server Config</string>
      <string id="bAllowAPSConfigDC_x86_Explain">Prevents a LiveCycle Right Management Server from being configured by disabling the menu option in the Security Settings Console.&#10;&#10;By default, configuration is allowed.</string>
      <string id="bReqRevCheckDC_x86">Lock Revocation Check Setting</string>
      <string id="bReqRevCheckDC_x86_Explain">Locks Security\cASPKI\cASPKI\cVerify\iReqRevCheck and disables the user interface item.</string>
      <string id="bReasonsDC_x86">Lock Signing Reasons Settings</string>
      <string id="bReasonsDC_x86_Explain">Prevents users from modifying reason's settings.&#10;&#10;v8.1: If locked and cReasons if empty, bAllowSigningReasons is 0 and read only. If locked and cReasons has values, then bAllowSigningReasons is true and read only.</string>
      <string id="bDisableTrustedFoldersDC_x86">Lock Trusted Folders and Files</string>
      <string id="bDisableTrustedFoldersDC_x86_Explain">Disables trusted folders AND files and prevents users from specifying a privileged location for directories.&#10;&#10;For versions 9.2 and earlier, the user interface does not appear as disabled even though it is non-functional once this key is set to true. For versions prior to 9.5 and 10.1.2, the Options button on the Yellow Message Bar continued to offer end users the option to trust the file. 0 or null: Files and folders can be trusted. 1: Disables and locks file and folder-based privileged locations.</string>
      <string id="bDisableTrustedSitesDC_x86">Lock Trusted Host Sites</string>
      <string id="bDisableTrustedSitesDC_x86_Explain">Disables and locks the ability to specify host-based privileged locations.&#10;&#10;For versions 9.2 and earlier, the user interface does not appear as disabled even though it is non-functional once this key is set to true. null 0: Enables and locks host-based privileged locations. 1: Disables and locks host-based privileged locations.</string>
      <string id="bEnableCEFBasedUIDC_x86">Modern Digital Signature UI</string>
      <string id="bEnableCEFBasedUIDC_x86_Explain">Specifies whether to enable the CEF-based, modern UI for digital signature workflows.&#10;&#10;The newer UI streamlines the user interface. All values also disable the UI option to change the preference. Note that for products released after June 2016, disabling a user's ability to create a self-signed digital ID requires setting both bSelfSignCertGen and bEnableCEFBasedUI to 0. Possible values include: 0: Disable the modern UI and shows the legacy UI. 1: Enable the Modern UI.</string>
      <string id="bUseTSAsSigningTimeDC_x86">Show Timestamp in Signature</string>
      <string id="bUseTSAsSigningTimeDC_x86_Explain">Specifies whether the timestamp time should be displayed in the signature appearance.&#10;&#10;By default, the signature appearance displays the signing time from the signer's computer clock. To display the timestamp server time in a signature appearance: Go to HKLM\SOFTWARE\WOW6432Node\Policies\Adobe\(product)\(version)\FeatureLockDown\cSecurity\cPubSec\ Create the new DWORD bUseTSAsSigningTime and set it to 1. Go to HKCU\Software\Adobe\(product)\(version)\Security\cASPKI\cASPKI\cSign. Set bReqSigPropRetrieval to 1. Create the preference if it does not exist. Verify the computer time does not vary from the signature validation revocation check response time specified by HKCU\Software\Adobe\(product)\(version)\Security\cPubSec\ iMaxClockSkew . The default is 65 minutes. iMaxClockSkew allows admins to account for a network delay, time synchronization issues, and so on without invalidation signatures. Possible values include: 0: Don't show the timestamp time. 1: Do show the timestamp time.</string>
      <string id="bShowSignMenuDC_x86">Sign Menu in Menu Bar</string>
      <string id="bShowSignMenuDC_x86_Explain">Specifies whether to show the Sign menu in Acrobat's top level menu bar.&#10;&#10;Possible values include: 0 or null: Disable the Sign menu item. 1: Enable the menu item.</string>
      <string id="bAllowReasonWhenSigningDC_x86">Signing Reason UI</string>
      <string id="bAllowReasonWhenSigningDC_x86_Explain">Specifies whether the reason UI will appear during signing.&#10;&#10;The preference can be overridden by a document seed value set on a field. For 8.1 and later, if cReasons is locked and is empty, bAllowSigningReasons is 0 and read only (The UI is turned off). If cReasons is locked and has values, then bAllowSigningReasons is true and read only.</string>
      <string id="bEnableCertificateBasedTrustDC_x86">Trust Certified Documents</string>
      <string id="bEnableCertificateBasedTrustDC_x86_Explain">Elevates (trusts) certified documents as a privileged location.&#10;&#10;This lockable counterpart to bTrustCertifiedDocuments allows certified documents to bypass all the security restrictions that may be bypassed by other privileged locations. The exception is that this level of trust does not apply when the PDF is viewed in Protected View. Possible values include: 0 or null: Don't make certified documents equivalent to privileged locations. 1: Do make certified documents equivalent to privileged locations (trusted).</string>
      <string id="iUnknownURLPermsDC_x86">Unknown URL Access Policy</string>
      <string id="iUnknownURLPermsDC_x86_Explain">Specifies whether to ask for, allow, or block access to web sites that are not in the user specified list.&#10;&#10;Overrides trusted host settings in Privileged Locations, but see the application security documentation for version details. Possible values include: 1: Always ask 2: Always allow 3: Always block For additional security-related details, refer to the Application Security Guide .</string>
      <string id="iUnknownURLPermsDC_x86_opt0">Always ask</string>
      <string id="iUnknownURLPermsDC_x86_opt1">Always allow</string>
      <string id="iUnknownURLPermsDC_x86_opt2">Always block</string>
      <string id="bValidateOnOpenDC_x86">Validate Signatures on Open</string>
      <string id="bValidateOnOpenDC_x86_Explain">Specifies whether to automatically validate all signatures on document open.&#10;&#10;Note that the lockable setting does not configure the feature; instead, it locks what is set in HKCU and the user interface. 0: Don't validate signatures on document open. 1: Validate signatures on document open.</string>

      <!-- ======================================== -->
      <!--           Sharing and Features           -->
      <!-- ======================================== -->

      <string id="bToggleAdobeSignDC_x86">Adobe Acrobat Sign</string>
      <string id="bToggleAdobeSignDC_x86_Explain">Disables Adobe Send for Signature (Acrobat Sign).&#10;&#10;Note that the Oct. 2018 Continuous track release renames &quot;Send for Signature&quot; as &quot;Acrobat Sign&quot;. Continuous track installs should also set bToggleManageSign . Preference behavior has not changed, but the UI to which it applies varies across product versions. Possible values include: 0: Enable Adobe Send for Signature (Acrobat Sign). 1: Disable Adobe Send for Signature (Acrobat Sign).</string>
      <string id="bToggleSendAndTrackDC_x86">Adobe Send &amp; Track</string>
      <string id="bToggleSendAndTrackDC_x86_Explain">Disables Adobe Send and Track (some UI is renamed to &quot;Share&quot; since October, 2018)&#10;&#10;Possible values include: 0: Enable Adobe Send and Track. 1: Disable Adobe Send and Track.</string>
      <string id="bEnableRecipientMentionDC_x86">Allow @Mention Non-Reviewers</string>
      <string id="bEnableRecipientMentionDC_x86_Explain">Specifies whether to allow participants in a shared review to @mention people who are not review collaborators.&#10;&#10;Prior to this release, reviewers could only @mention other reviewers in the review comments. Possible values include: 0: Don't allow mentioning non-reviewers. 1: Allow mentioning non-reviewers.</string>
      <string id="bToggleAdobeReviewDC_x86">Document Cloud Review Service</string>
      <string id="bToggleAdobeReviewDC_x86_Explain">Specifies whether to remove all UI related to the Document Cloud Review service.&#10;&#10;When set to 0, this preference removes all cloud-based review UI, including the Review tab on the Home screen. Review tools such as the Send for Review tool in the tool's pane invoke legacy review types rather than DC reviews. The Share button also does not lead users to review workflows. Possible values include: 0 (or null): Enable the Document Cloud Review service. 1: Disable the Document Cloud Review service.</string>
      <string id="bSendMailShareRedirectionDC_x86">Email Icon Attach to Email Behavior</string>
      <string id="bSendMailShareRedirectionDC_x86_Explain">Change the email icon behavior so that it attaches the document to an email.&#10;&#10;With the new unified sharing experience, UI for sharing such as the Send, Attach to Email, and the email icon in the top bar, invokes the new unified share pane. However, when users frequently use &quot;Send documents as Attachment&quot;, set this preference to 1 to change the behavior of the Email icon so that one-click attaches the file to an email. Possible values include: 0 or null: The email icon opens the share pane. 1: Change the email icon behavior to automatically attach the file to an email.</string>
      <string id="bMixRecentFilesFeatureLockDownDC_x86">Hide Shared Files from Recent List</string>
      <string id="bMixRecentFilesFeatureLockDownDC_x86_Explain">Specifies whether to show shared files in the Recent file list.&#10;&#10;When enabled, shared files appear in the Recent list when a user successfully shares a file as well as when a recipient accepts an invite to the shared file workflow. This feature makes it easier to track files in live workflows (reviews, shares, signing workflows, and files shared via Send and Track). Possible values include: 0: Add shared files to Recent list. 1: Don't add shared files to Recent list.</string>
      <string id="bToggleFSSSignatureSavingDC_x86">Save Signature to Cloud</string>
      <string id="bToggleFSSSignatureSavingDC_x86_Explain">Specifies whether to save a newly created signature in the cloud.&#10;&#10;When a user creates a new signature, the dialog offers the option to store the signature in the cloud for later use. This preference also controls saving user initials. Possible values include: 0: Show the Save Signature UI 1: Hide the Save Signature UI</string>
      <string id="bAdobeSendPluginToggleDC_x86">Send &amp; Track Outlook Plugin</string>
      <string id="bAdobeSendPluginToggleDC_x86_Explain">Toggles the Adobe Send and Track plugin for Outlook&#10;&#10;When enabled, an Adobe Send and Track button appears in Outlook when composing an email. It enables sending large files as public links through Outlook. The attached files are uploaded to Adobe Document Cloud and public links to the files are inserted in the email body. Recipients can click the link to preview the file in a browser window and can download the file if needed. Possible values include: 0: Enable Adobe Send and Track. 1: Disable Adobe Send and Track.</string>
      <string id="bEnableReviewPromoteDC_x86">Share and Review Reminder Tip</string>
      <string id="bEnableReviewPromoteDC_x86_Explain">Specifies whether to display a Share/Review feature reminder message when users have used those features in the past.&#10;&#10;If the user has not used the review service for 30 days AND has previously opened a PDF with review comments, Acrobat displays a tip reminding the user the review/share service is available. Possible values include: 0: Don't show a tip. 1: Show tip.</string>
      <string id="bDisableSharePointFeaturesDC_x86">SharePoint &amp; Office 365 Integration</string>
      <string id="bDisableSharePointFeaturesDC_x86_Explain">Disables the SharePoint and Office 365 integration features.&#10;&#10;Controls the application's ability to detect that a file came from a Sharepoint server, disables the check-out prompt, and removes the SharePoint specific menu items. Possible values include: 0: Same as &quot;null.&quot; Don't disable SharePoint and Office 365 integration. 1: Disable SharePoint and Office 365 integration.</string>
      <string id="bPreviouslyEnabledSharePointInChromeExtnDC_x86">SharePoint Chrome Extension Previous State</string>
      <string id="bPreviouslyEnabledSharePointInChromeExtnDC_x86_Explain">Stores the previous state of the Sharepoint FeatureLockDown settings.&#10;&#10;Possible values include: Same as bEnableSharePointInChromeExtn in FeatureLockDown.</string>
      <string id="bEnableSharePointInChromeExtnDC_x86">SharePoint in Chrome Extension</string>
      <string id="bEnableSharePointInChromeExtnDC_x86_Explain">Specifies whether to integrate Sharepoint into the Acrobat's Chrome extension.&#10;&#10;Possible values include: 0: Don't enable Sharepoint integration. 1: Enable.</string>
      <string id="bToggleManageSignDC_x86">Show Acrobat Sign Tracking Tab</string>
      <string id="bToggleManageSignDC_x86_Explain">Specifies whether to remove the Signature tab from the Home page's left-hand pane, notifications, and sign tracking cards.&#10;&#10;When set to 0, the signature tab is hidden, the user will not see any agreements received or sent for signature, and all Acrobat Sign notifications are disabled on the desktop. It also removes signature-related cards under the To Do list. Possible values include: 0: Show the Signature tab. 1: Hide the Signature tab.</string>
      <string id="bDisableOnBehalfOfTextDC_x86">Show Comment Author in Shared Review</string>
      <string id="bDisableOnBehalfOfTextDC_x86_Explain">If false, the string &quot;On behalf of&quot; does not append the author's name in the comment when another person opens the document in a shared-review workflow.&#10;&#10;This preference is only used in shared review workflows. Possible values include: 0: Don't display the comment author's name. 1: Do display the comment author's name.</string>
      <string id="iClientType_GmailDC_x86">WebMail Client Type (Gmail)</string>
      <string id="iClientType_GmailDC_x86_Explain">Identifies the Gmail Mail client type for WebMail.&#10;&#10;The value can only be: 1</string>
      <string id="iClientType_GmailDC_x86_opt0">Locked value: 1 (per Adobe PrefRef)</string>
      <string id="iClientType_YahooDC_x86">WebMail Client Type (Yahoo)</string>
      <string id="iClientType_YahooDC_x86_Explain">Identifies the Yahoo Mail client type for WebMail.&#10;&#10;The value can only be: 2</string>
      <string id="iClientType_YahooDC_x86_opt0">Locked value: 2 (per Adobe PrefRef)</string>
      <string id="tIMAPDraftsFolderDC_x86">WebMail IMAP Drafts Folder</string>
      <string id="tIMAPDraftsFolderDC_x86_Explain">Identifies the My Profile Mail draft folder for WebMail.&#10;&#10;The value can be: Any draft folder name.</string>
      <string id="iIMAPPortDC_x86">WebMail IMAP Port</string>
      <string id="iIMAPPortDC_x86_Explain">Identifies the My Profile Mail IMAP server port number for WebMail.&#10;&#10;The value can be: Any valid port number.</string>
      <string id="iIMAPPortDC_x86_opt0">143 (Standard IMAP)</string>
      <string id="iIMAPPortDC_x86_opt1">993 (IMAP over SSL/TLS)</string>
      <string id="iIMAPSecurityDC_x86">WebMail IMAP Security</string>
      <string id="iIMAPSecurityDC_x86_Explain">Specifies whether to enable the My Profile Mail IMAP security for WebMail.&#10;&#10;The value can be: 0: Don't enabled security. 1: Enable security.</string>
      <string id="bDisableWebmailDC_x86">WebMail Integration</string>
      <string id="bDisableWebmailDC_x86_Explain">Specifies whether to disable WebMail.&#10;&#10;If this preference is not present and and the FeatureLockDown preference bSendMailShareRedirection is set to 1, the email icon opens the classic dialogue so the user can select an Outlook or webmail profile. If both bSendMailShareRedirection and bDisableWebmail=1 are present, then the app opoens new mail items with a PDF attached. Possible values include: 0: Change the default email icon behavior to automatically attach the file to an email as described above. 1: The email icon opens the Share pane.</string>
      <string id="iSMTPPortDC_x86">WebMail SMTP Port</string>
      <string id="iSMTPPortDC_x86_Explain">Identifies the My Profile Mail SMTP server port number for WebMail.&#10;&#10;The value can be: Any valid server port number.</string>
      <string id="iSMTPPortDC_x86_opt0">25 (Standard SMTP)</string>
      <string id="iSMTPPortDC_x86_opt1">465 (SMTP over SSL)</string>
      <string id="iSMTPPortDC_x86_opt2">587 (SMTP Submission / TLS)</string>
      <string id="iSMTPSecurityDC_x86">WebMail SMTP Security</string>
      <string id="iSMTPSecurityDC_x86_Explain">Specifies whether to enable the My Profile Mail SMTP security for WebMail.&#10;&#10;The value can be: 0: Don't enabled security. 1: Enable security.</string>

      <!-- ======================================== -->
      <!--          Startup and Experience          -->
      <!-- ======================================== -->

      <string id="bShowMsgAtLaunchDC_x86">Adobe Messages at Launch</string>
      <string id="bShowMsgAtLaunchDC_x86_Explain">Specifies whether to show messages from Adobe when the product launches.&#10;&#10;This preference also hides the Share Feedback icon, removes messages such as the 11.x &quot;end-of-life&quot; warning, and disables the dialog prompt that urges users to complete their profile. In later product versions, this preference removes the Home banner (top message area) from the Home view. Possible values include: 0: Don't show messages from Adobe when the product launches. 1: Show messages from Adobe when the product launches.</string>
      <string id="bAllowUserToChangeMsgPrefsDC_x86">Allow Users to Change Message Preferences</string>
      <string id="bAllowUserToChangeMsgPrefsDC_x86_Explain">Locks the features associated with bShowMsgAtLaunch and bDontShowMsgWhenViewingDoc so that ends users can't change the settings.&#10;&#10;Possible values include: 0: Locks the feature so end users can't change the settings. 1: Allows users to change the settings. A value of 1 has the same affect as this key not existing at all.</string>
      <string id="bToggleNotificationsDC_x86">Desktop Notifications</string>
      <string id="bToggleNotificationsDC_x86_Explain">Specifies whether to disable all in-product and desktop notifications.&#10;&#10;When 0 (or null), feature-specific notifications are managed via the related service preference. When set to 1, this preference disables all notifications irrespective of the values of all other keys. Possible values include: 0: Enable desktop notifications. 1: Disable all desktop notifications.</string>
      <string id="bToggleFTEDC_x86">First Time Experience</string>
      <string id="bToggleFTEDC_x86_Explain">Specifies whether to enable the First Time Experience (FTE) feature (Welcome tour/page).&#10;&#10;The first time experience (FTE) feature displays help content and tips when the application starts and also controls access to the Welcome Tour and Welcome page. FTE is also disabled if any of these preferences under FeatureLockDown\cServices are set: bUpdater , bToggleAdobeDocumentServices , bToggleAdobeSign , bTogglePrefsSync , bToggleWebConnectors . Possible values include: 0 or null: Enable FTE features. 1: Disable FTE features.</string>
      <string id="bEnableBellButtonDC_x86">Hide In-Product Notifications Bell</string>
      <string id="bEnableBellButtonDC_x86_Explain">Specifies whether to hide in-product messages.&#10;&#10;A value of 1 hides notifications, but the product still fetches and caches them. Possible values include: 0: Show in-product notifications. 1: Hide in-product notifications.</string>
      <string id="bToggleShareFeedbackDC_x86">Hide Send Feedback Icon</string>
      <string id="bToggleShareFeedbackDC_x86_Explain">Specifies whether to show the Send Feedback icon.&#10;&#10;By default, the UI displays a feedback icon so that users can easily send feedback to Adobe with one click. This preference replaces bUsageMeasurement for 12.x and later products. Setting bShowMsgAtLaunch to 0 also hides the icon. Possible values include: 0: Hide the icon. 1: Show the icon.</string>
      <string id="bToggleToDoListDC_x86">Home Screen To Do List</string>
      <string id="bToggleToDoListDC_x86_Explain">Specifies whether to show a &quot;to do&quot; list on the Home screen.&#10;&#10;By default, the Home screen displays a list of action items such as Take a Tour, Export PDF, and so on. For details, see the What's New . Possible values include: 0: Enable the feature. 1: Disable the feature.</string>
      <string id="bIsSCReducedModeEnforcedExDC_x86">Reader mode on Acrobat (Unified x64)</string>
      <string id="bIsSCReducedModeEnforcedExDC_x86_Explain">Enforces reduced (Reader-like) mode for Unified Acrobat so users can open PDFs without signing in with an Adobe ID.&#10;&#10;For enterprise Unified Acrobat (64-bit MUI) deployments. Possible values include: 0: Do not enforce reduced mode via this policy. 1: Enforce reduced mode (Reader-like experience) without requiring Adobe ID sign-in. See Adobe enterprise KB for full Windows procedure (may include additional cIPM values).</string>
      <string id="bShowScanTabInHomeViewDC_x86">Scan Tab in Home View</string>
      <string id="bShowScanTabInHomeViewDC_x86_Explain">Specifies whether to disable the Scan tab in Home view.&#10;&#10;When enabled, links to scans appear under the Scan tab in the Home view. Possible values include: 0: Hide the scan tab. 1: Show the Scan tab.</string>
      <string id="bToggleNotificationToastsDC_x86">Show Desktop Notification Toasts</string>
      <string id="bToggleNotificationToastsDC_x86_Explain">Specifies whether to hide desktop notifications.&#10;&#10;A value of 1 hides notifications, but the product still fetches and caches them. Possible values include: 0: Show desktop notifications. 1: Hide desktop notifications.</string>
      <string id="bTogglePDFOwnershipToastsDC_x86">Show PDF Ownership Notification</string>
      <string id="bTogglePDFOwnershipToastsDC_x86_Explain">Specifies whether to show a notification on machine startup that allows the user to make Acrobat the default PDF viewer.&#10;&#10;When enabled and both Acrobat and Reader are installed, the user can click on the notification to change the default PDF viewer. Possible values include: 0: Show PDF ownership notification on application startup. 1: Don't ownership notification.</string>
      <string id="bToggleToDoTilesDC_x86">Show To Do Cards in Recent Tab</string>
      <string id="bToggleToDoTilesDC_x86_Explain">Specifies whether to show To Do Cards in the Recent Tab view&#10;&#10;To Do cards list potential action items for members of certain workflows (for example, collaborative reviews). When set to 1, To Do cards do not appear in the Recent tab. Possible values include: 0 or null: Show cards for unaccepted workflows (reviews, views and sign). 1: Hide cards for unaccepted workflows (reviews, views and sign).</string>
      <string id="bWhatsNewExpDC_x86">What's New Experience</string>
      <string id="bWhatsNewExpDC_x86_Explain">Specifies whether to disable the What's New experience.&#10;&#10;This feature was phased in incrementally over 2022. When enabled, the default user on first launch will see a What's New screen as well as a See new features notication. These UI items appear once. Possible values include: 0: Enable the What's New experience. 1: Disable.</string>

      <!-- ======================================== -->
      <!--     Updates and Desktop Integration      -->
      <!-- ======================================== -->

      <string id="bDisableThirdPartyPluginNotifDC_x86">32-Bit Plugin Upgrade Notification</string>
      <string id="bDisableThirdPartyPluginNotifDC_x86_Explain">Specifies whether to notify users with 32 bit plugins that the app will soon update to 64 bit.&#10;&#10;32 bit plugins will not work in the 64 bit app. The notification provides a &quot;Learn more&quot; link that provides additional details about how to upgrade their plugin. Possible values include: 0: Do not warn the user about 32 bit plugins. 1: Do warn the user.</string>
      <string id="bEnableAutoDockUndockHUDDC_x86">Auto Dock HUD Bar</string>
      <string id="bEnableAutoDockUndockHUDDC_x86_Explain">Specifies whether to automatically doc and undock the HUD bar based on the window size.&#10;&#10;Possible values include: 0: Disable automatic behavior. 1: Enable auto docking and undocking.</string>
      <string id="bHasAcrobatConsentDC_x86">Auto Open Acrobat from Reader</string>
      <string id="bHasAcrobatConsentDC_x86_Explain">Specifies whether the Reader process should automatically open Acrobat for the current file.&#10;&#10;PDF ownership does not change. Reader will continue as the default PDF viewer on this machine. Possible values include: 0: Don't automatically use Acrobat. 1: Use Acrobat</string>
      <string id="bCrashReporterEnabledDC_x86">Crash Reporter Dialog</string>
      <string id="bCrashReporterEnabledDC_x86_Explain">Specifies whether to show the crash reporter dialog on application crash (Windows only).&#10;&#10;This feature is part of the CrashReporter integration on Windows. The dialog allows users to send crash logs to the CrashReporter team. Possible values include: 0: Don't show the dialog. 1: Show the dialog</string>
      <string id="bAcroSuppressOpenInReaderDC_x86">Disable Chrome PDF Extension</string>
      <string id="bAcroSuppressOpenInReaderDC_x86_Explain">Specifies whether to disable and lock the PDF viewer Chrome extension.&#10;&#10;See also ENABLE_CHROMEEXT . Possible values include: 0 or null: Extension is enabled; users can open PDFs in a browser with Acrobat Reader 1: Disable the browser-based PDF viewer. A tooltip says &quot;The Acrobat Reader extension is currently disabled. Please contact your IT admin.&quot;</string>
      <string id="iDisablePromptForUpgradeDC_x86">Disable Major Version Upgrade Prompt</string>
      <string id="iDisablePromptForUpgradeDC_x86_Explain">Specifies whether the application should show a prompt suggesting the user upgrade to the next major version (for example, 10.0 to 11.0).&#10;&#10;If updates have been disabled (bUpdater = 0), then upgrades are also disabled. The feature also requires that the update settings are set to &quot;automatic.&quot; 0 or null: No effect. 1: Disable the prompt asking users if they would like to upgrade to a higher major version.</string>
      <string id="DisableMaintenanceDC_x86">Disable Repair for All Users</string>
      <string id="DisableMaintenanceDC_x86_Explain">Specifies whether to disable the Help &gt; Repair Installation menu for all users on virtual and and regular installs.&#10;&#10;To disable the Help &gt; Repair Installation menu item for all users/installs, create this preference and set the value to 1. See also Disable_Repair . The path is as follows: 32 bit machines: HKLM\SOFTWARE\Adobe\(product)\(version)\Installer 64 bit machines: HKLM\SOFTWARE\Wow6432Node\Adobe\(product)\(version)\Installer</string>
      <string id="Disable_RepairDC_x86">Disable Repair for Standard Users</string>
      <string id="Disable_RepairDC_x86_Explain">Specifies whether to disable the Help &gt; Repair Installation menu for standard users on virtualized installations.&#10;&#10;When working with virtualized installations, users should not be able to run repair from the help menu. Only an administrator should be able to invoke actions that may require a reboot of a Citrix server, WT server, and so on. To disable the menu item, create this preference and set the value to 1. See also DisableMaintenance . The path is as follows: 32 bit machines: HKLM\SOFTWARE\Adobe\(product)\(version)\Installer 64 bit machines: HKLM\SOFTWARE\Wow6432Node\Adobe\(product)\(version)\Installer</string>
      <string id="IsAMTEnforcedDC_x86">Enforce AMT for AppV Deployment</string>
      <string id="IsAMTEnforcedDC_x86_Explain">Allows deployment of Acrobat on AppV for December, 2018 and later products.&#10;&#10;0: Do not use. 1: Required after December 2018 for Acrobat on AppV.</string>
      <string id="bSuppressMessageBarDC_x86">Hide Document Message Bar</string>
      <string id="bSuppressMessageBarDC_x86_Explain">Prevents the appearance of the document message bar.&#10;&#10;Adversely affects signing when preview mode is used.</string>
      <string id="bDisablePDFHandlerSwitchingDC_x86">Lock Default PDF Viewer</string>
      <string id="bDisablePDFHandlerSwitchingDC_x86_Explain">Disables the ability to change the specified default handler (PDF viewer).&#10;&#10;When Reader and Acrobat are installed on the same machine or earlier versions of Acrobat already exist, you can choose which viewer is the default for PDF files. While Acrobat is the more capable, feature rich application, Reader X has a built in Protected Mode which is more secure (For security details, see the Application Security Guide). This feature is a Adobe PDF handler-only feature: It does not enable switching to and from non-Adobe products and may or may not change the handling of other Acrobat supported formats; for example, it changes FDF and XDP, but not XFA or PDX. Administrators interested in security may want to make Reader the default PDF viewer. Version X products will be able to switch between any product type and version back to 9.x. For more information, see the PDF Ownership knowledge base article . Note that UI configuration does not set any key in HKCU. Instead, changing the setting via the UI invokes the installer which sets the key in HKLM. The default application behavior varies depending on what is installed. A value of 1 disables the user's ability to change the default handler. Possible values include: 0 (or null): Allow the user to change the default viewer. 1: Don't allow the user to change the default viewer.</string>
      <string id="bDisableThumbnailPreviewHandlerDC_x86">Lock PDF Thumbnails in Explorer</string>
      <string id="bDisableThumbnailPreviewHandlerDC_x86_Explain">Specifies whether to disable and lock the user interface option that controls Acrobat-generated PDF thumbnail previews in Windows Explorer.&#10;&#10;Oct 13, 2015: 32-bit Windows systems only. 64-bit support was enabled on May 9, 2016. This setting disables the user interface checkbox in the UI. Possible values include: 0: Enable the UI checkbox so users can invoke the installer and enable the thumbnail preview handler. 1: Disable and lock the setting.</string>
      <string id="bMergeMenuBarDC_x86">Merge Title and Menu Bar</string>
      <string id="bMergeMenuBarDC_x86_Explain">Specifies whether to merge the application's title bar and menu bar into a single bar.&#10;&#10;Note that &quot;Policies&quot; does not appear in the HKLM path. Possible values include: 0: Don't merge the title and menu bars 1: Merge the bars</string>
      <string id="PatchCleanFlagDC_x86">Patch Cache Cleanup</string>
      <string id="PatchCleanFlagDC_x86_Explain">Triggers cleanup of old cached update patch files (MSI/MSP) on the next update cycle.&#10;&#10;The Adobe ARM updater downloads MSI/MSP patch files that accumulate over time under C:\ProgramData\Adobe\ARM\ and C:\Windows\Installer\, potentially consuming multiple gigabytes of disk space. Setting this value to 1 causes the updater to remove old cached patch files during the next update. Possible values include: 0: Do not clean up old patch files. 1: Clean up old cached patch files on next update.</string>
      <string id="bUpdater_UpdaterDC_x86">Product Updater</string>
      <string id="bUpdater_UpdaterDC_x86_Explain">Disables the Updater and removes associated user interface items.&#10;&#10;Manually this preference to disable updates. For 11.x products and earlier, this preference overrides any bDeclined value. For 12.x and later products, this setting overrides Mode . 0: Disables and locks the Updater. 1: No effect.</string>
      <string id="bShouldUseScalableCursorDC_x86">Scalable Cursor</string>
      <string id="bShouldUseScalableCursorDC_x86_Explain">Specifies whether to disable the scalable cursor.&#10;&#10;Because Citrix does not provide support for scalable cursors (32-bit cursors with an alpha channel) in legacy graphics mode, scalable cursor performance may be impaired on Citrix. Use this setting to improve performance on Citrix by using a non-scalable cursor. Possible values include: 0: Don't use a scalable cursor. 1: Use a scalable cursor.</string>
      <string id="dSplitBySizeMaxSizeDC_x86">Split by Size Maximum (MB)</string>
      <string id="dSplitBySizeMaxSizeDC_x86_Explain">Specifies the file size in MB into which a file may be split.&#10;&#10;Users or admins can specify any value between 50 and 1024 megabytes. When values outside of that range are used, the default of 50 is enforced. Possible values include: Any value between 50 and 1024. On Mac, the key is an Array which should have two items: A Key named &quot;Item 0&quot; where Type=&quot;Number&quot; with a value of 3, and a key named &quot;Item 1&quot; where Type=&quot;Number&quot; with any Value = &lt;User value&gt;</string>
      <string id="dSplitBySizeMaxSizeDC_x86_opt0">50 MB (minimum)</string>
      <string id="dSplitBySizeMaxSizeDC_x86_opt1">100 MB</string>
      <string id="dSplitBySizeMaxSizeDC_x86_opt2">250 MB</string>
      <string id="dSplitBySizeMaxSizeDC_x86_opt3">500 MB</string>
      <string id="dSplitBySizeMaxSizeDC_x86_opt4">1024 MB (maximum)</string>
      <string id="bFavoritesFeaturesLockDownDC_x86">Starred Files Feature</string>
      <string id="bFavoritesFeaturesLockDownDC_x86_Explain">Specifies whether to disable and lock the starred file feature.&#10;&#10;A starred file is somewhat similar to a &quot;favorited&quot; file. This preference overrides bFavoritesStripInRFL . Possible values include: 0: Disable and lock starred files in the recent files list. 1: Use bFavoritesStripInRFL to control this feature.</string>
      <string id="iIntervalDC_x86">Update Watchdog Interval (Days)</string>
      <string id="iIntervalDC_x86_Explain">Sets the time that can elapse without a successful update before the Watchdog dialog appears suggesting the user manually update.&#10;&#10;This is an internal key that is not visible unless the admin creates it manually. When the Updater successfully obtains a manifest it records the download date. iInterval specifies the time interval that is allowed to pass from that download date to a a successful update. The default is 135 days. If the time has elapsed, a dialog appears suggesting the user might want to manually get an update from adobe.com. Possible values include: 135 days User specified.</string>
      <string id="iIntervalDC_x86_opt0">90 days</string>
      <string id="iIntervalDC_x86_opt1">135 days (default)</string>
      <string id="iIntervalDC_x86_opt2">180 days</string>
      <string id="iIntervalDC_x86_opt3">365 days</string>
      <string id="iLogLevelDC_x86">Updater Log Level</string>
      <string id="iLogLevelDC_x86_Explain">Sets the log level to either brief (0) or verbose (1).&#10;&#10;Log file size is not limited during an update. However, since log files are appended to each time the Updater runs, there is a 1MB limit on old logs. Size limit behavior is as follows: If an existing log size is bigger than 1 MB, the Updater truncates the log. Old log files are backed up once as AdobeARM-backup. Logs reside at: Vista-Windows 7 (64 bit systems) %USERPROFILE%\AppData\Local\Temp\AdobeARM.log XP (32bit systems) %USERPROFILE%\Local Settings\Temp\AdobeARM.log Set the log level as follows: 0: Brief 1: Verbose</string>

      <!-- ======================================== -->
      <!--                  Upsell                  -->
      <!-- ======================================== -->

      <string id="bToggleBillingIssueDC_x86">Disable Billing Issue Call to Action</string>
      <string id="bToggleBillingIssueDC_x86_Explain">Specifies whether to show a Call to Action UI item in the top bar if a billing issue is detected.&#10;&#10;Possible values include: 0 or null: Disable the CTA UI. 1: Show the CTA UI.</string>
      <string id="bToggleSophiaWebInfraDC_x86">Disable Promotional Campaign Messages</string>
      <string id="bToggleSophiaWebInfraDC_x86_Explain">Summary: Specifies whether to show users messages which promote (Trials, Acrobat, PDF Pack etc.)&#10;&#10;Subscription users may be prompted to download Acrobat. Theoretically, this preference does not interact with any other upsell preferences. Possible values include: 0 or null: Disable campaigns in Reader's right-hand pane bottom banner 1: Enable campaigns</string>
      <string id="bMerchandizingEnabledDC_x86">Express Templates in Create PDF</string>
      <string id="bMerchandizingEnabledDC_x86_Explain">Specifies whether to show the Express Templates options in Acrobat's Create PDF UI.&#10;&#10;This feature is an experiment not shown to all users. Possible values include: 0: Do not show the templates 1: Show the templates</string>
      <string id="bLimitPromptsFeatureKeyDC_x86">Limit Informational Prompts</string>
      <string id="bLimitPromptsFeatureKeyDC_x86_Explain">Specifies whether to limit the number of prompts a user will see in a 24 hour period.&#10;&#10;Prompts include items like tips, calls-to-action, and feature walk throughs. These are not necessarily upsell items. Possible values include: 0: Don't restrict informational prompts. 1: Limit prompts to 1 per day and 3 per week.</string>
      <string id="bToggleDCAppCenterDC_x86">Show App Center UI</string>
      <string id="bToggleDCAppCenterDC_x86_Explain">Specifies whether to show the UI that helps users find and download additional apps.&#10;&#10;By default, the Home view displays a provides a &quot;get apps&quot; banner and/or a link to the App Center where users can find and download additional apps (such as mobile apps). This preference removes both the banner and the App Center. Possible values include: 0 (or null): Show the App Center UI. 1: Don't show the App Center UI.</string>
      <string id="bAcroSuppressUpsellDC_x86">Show Upgrade Prompts</string>
      <string id="bAcroSuppressUpsellDC_x86_Explain">For 12.x and later products, disables messages which encourage the user to upgrade the product.&#10;&#10;Products that don't provide the full set of features by default provide the user the opportunity to upgrade. For example, Reader users can purchase additional tools and features, and Acrobat Standard users can upgrade to Acrobat Professional. Possible values include: 0 or null: Don't disable upsell. 1: Disable upsell. For 12.x and later products, Upsell could not be disabled for users with a volume license. This bug was fixed in the July 2015 update.</string>
      <string id="bEnableTrialistLaunchCardDC_x86">Trial Purchase Prompt</string>
      <string id="bEnableTrialistLaunchCardDC_x86_Explain">Specifies whether to prompt Acrobat trial users to complete the purchase.&#10;&#10;Possible values include: 0: Disable the purchase Acrobat prompt. 1: Don't disable the prompt.</string>

      <!-- ======================================== -->
      <!--                                          -->
      <!--  Adobe Reader DC (x86) - policy strings  -->
      <!--                                          -->
      <!-- ======================================== -->

      <!-- ======================================== -->
      <!--           Cloud and Connectors           -->
      <!-- ======================================== -->

      <string id="bToggleFillSign_x86">Adobe Fill &amp; Sign</string>
      <string id="bToggleFillSign_x86_Explain">Disables Adobe Fill and Sign.&#10;&#10;Possible values include: 0: Enable Adobe Fill and Sign. 1: Disable Adobe Fill and Sign.</string>
      <string id="bBoxConnectorEnabled_x86">Box Cloud Connector</string>
      <string id="bBoxConnectorEnabled_x86_Explain">Specifies whether to enable connection to the Box cloud when bToggleWebConnectors is set to 1.&#10;&#10;Overrides a bToggleWebConnectors value of 1. Only supported on the Continuous track. Possible values include: 0: Disable connection to Box 1: Enable connection to Box</string>
      <string id="bToggleAdobeDocumentServices_x86">Document Cloud Services</string>
      <string id="bToggleAdobeDocumentServices_x86_Explain">Disables Document Cloud service access except those features controlled by the other preferences.&#10;&#10;This setting does not affect Adobe Send for Signature (Acrobat Sign), preference synchronization, or third party connectors. For the base release, it also did not disable Send and Track (Share); however, it does control Send and Track with the July, 2015 release. For Acrobat Reader, this preference removes Create PDF, Export PDF, Organize, and Combine even if the ID has a subscription to those services. To disable all services, use bUpdater . Possible values include: 0: Enable Document Cloud services. 1: Disable Document Cloud services.</string>
      <string id="bToggleDocumentCloud_x86">Document Cloud Storage</string>
      <string id="bToggleDocumentCloud_x86_Explain">Specifies whether to enable Document Cloud storage.&#10;&#10;DC storage is enabled by default. Possible values include: 0: Enable Document Cloud storage. 1: Disable Document Cloud storage.</string>
      <string id="bDropboxConnectorEnabled_x86">Dropbox Cloud Connector</string>
      <string id="bDropboxConnectorEnabled_x86_Explain">Specifies whether to enable connection to the Dropbox cloud when bToggleWebConnectors is set to 1.&#10;&#10;Overrides a bToggleWebConnectors value of 1. Only supported on the Continuous track. Possible values include: 0: Disable connection to Dropbox 1: Enable connection to Dropbox</string>
      <string id="bEnableGentech_x86">Generative AI Technology</string>
      <string id="bEnableGentech_x86_Explain">Specifies whether to enable generative AI features in Acrobat and Reader.&#10;&#10;Possible values include: 0: Disable generative AI features. 1: Enable generative AI features. Generative AI capabilities may rely on cloud services; verify organizational policies and Adobe documentation for data handling.</string>
      <string id="bGoogleDriveConnectorEnabled_x86">Google Drive Connector</string>
      <string id="bGoogleDriveConnectorEnabled_x86_Explain">Specifies whether to enable connection to the Google Drive cloud when bToggleWebConnectors is set to 1.&#10;&#10;Overrides a bToggleWebConnectors value of 1. Only supported on the Continuous track. Possible values include: 0: Disable connection to Google Drive 1: Enable connection to Google Drive</string>
      <string id="bToggleSendACopy_x86">Hide Fill &amp; Sign Send a Copy Button</string>
      <string id="bToggleSendACopy_x86_Explain">Specifies whether to hide the Send a Copy button from the Fill &amp; Sign tool in Acrobat and Reader.&#10;&#10;Possible values include: 0: Hide the button. 1: Show the button.</string>
      <string id="bSuppressSignOut_x86">Hide Sign Out Menu Item</string>
      <string id="bSuppressSignOut_x86_Explain">Specifies whether the sign-in and sign-out Help menu item should be enabled.&#10;&#10;Possible values include: 0 or null: Don't disable the menu item. 1: Disable the Help menu item.</string>
      <string id="bOneDriveConnectorEnabled_x86">OneDrive Connector</string>
      <string id="bOneDriveConnectorEnabled_x86_Explain">Specifies whether to enable connection to the OneDrive cloud when bToggleWebConnectors is set to 1.&#10;&#10;Overrides a bToggleWebConnectors value of 1. Only supported on the Continuous track. Possible values include: 0: Disable connection to OneDrive 1: Enable connection to OneDrive</string>
      <string id="bTogglePrefsSync_x86">Preferences Synchronization</string>
      <string id="bTogglePrefsSync_x86_Explain">Disables preferences synchronization.&#10;&#10;This preference disables and locks a new feature which synchronizes desktop preferences across devices on which the user is signed in with an Adobe ID. For more details about what preferences sync, see the Admin Guide . Possible values include: 0: Enable preferences synchronization. 1: Disable preferences synchronization.</string>
      <string id="bUpdater_Updates_x86">Services &amp; Web-Plugin Updates</string>
      <string id="bUpdater_Updates_x86_Explain">Disables both updates to the product's web-plugin components as well as all services.&#10;&#10;It disables both updates to the product's web-plugin components as well as all services without exception, including any sign-in screen. The setting is not the same as bUpdater which resides directly under FeatureLockDown and disables product updates. Possible values include: 0: Disable services and service component updates. 1: Enable services.</string>
      <string id="bToggleWebConnectors_x86">Third-Party Cloud Connectors</string>
      <string id="bToggleWebConnectors_x86_Explain">Specifies whether to enable cloud storage connectors.&#10;&#10;Only supported on the Continuous track. Allows controlling in-product access to third party services for file storage. Dropbox support began with the Oct. 13, 2015 release. May 9, 2016: The preference now controls all the third-party connectors, including Box, OneDrive, and Dropbox (not SharePoint). When disabled, Possible values include: Possible values include: 0: Enable 3rd party connectors. 1: Disable 3rd party connectors. This preference disables 3rd party web connectors and their entry points from the product's UI, including in the Home view's left hand pane and under Add Account as well as custom Open/Save dialogs. If Document Cloud is also disabled, Open and Save dialogs revert to platform dialogs.</string>

      <!-- ======================================== -->
      <!--        Context, Tools and Search         -->
      <!-- ======================================== -->

      <string id="bUIDensityAutoDetectionEnabled_x86">Auto UI Density Detection</string>
      <string id="bUIDensityAutoDetectionEnabled_x86_Explain">Specifies whether to disable the auto detection logic and bezel for changing Acrobat's display size.&#10;&#10;By default, the UI is enabled so that a user may change the display size based on device screen size, resolution, and monitor scaling. 0: Disable the UI. 1: Show the UI.</string>
      <string id="bEnableContextualTips_x86">Contextual Help Tips</string>
      <string id="bEnableContextualTips_x86_Explain">Controls whether to automatically display help tips based on the current context.&#10;&#10;Possible values include: 0: Disable contextual tips. 1: Enable tips.</string>
      <string id="bEnableContextualToolbar_x86">Contextual Toolbar</string>
      <string id="bEnableContextualToolbar_x86_Explain">Specifies whether to show the context toolbar (popup) when selecting a PDF object.&#10;&#10;When enabled, a popup, floating toolbar appears when a user interacts with a PDF. For example, selecting text displays text markup tools. Selecting an image displays sticky note and editing tools. Possible values include: 0: Don't show context toolbars. 1: Show toolbars.</string>
      <string id="bEnableExtractPageRange_x86">Extract Page Range UI</string>
      <string id="bEnableExtractPageRange_x86_Explain">Specifies whether to show the page range UI in the Extract Page dialog.&#10;&#10;0: Don't show the page range UI. 1: Show the page range UI.</string>
      <string id="ProtectOldExperience_x86">Legacy Protect Tool Menu</string>
      <string id="ProtectOldExperience_x86_Explain">Specifies whether to use the disable the new Protect tool and revert to the old menu&#10;&#10;The Protect tool provides options for encrypting and password protecting documents. The new UI provides some streamlined options, but this preference supports using the old menus. Possible values include: 0 or null: Use the new protect app experience. 1: Revert to the existing (pre October, 2019) protect app experience.</string>
      <string id="bDisableAcrobatShortcutCustomization_x86">Lock Tool Shortcut Customization</string>
      <string id="bDisableAcrobatShortcutCustomization_x86_Explain">Prevents end users from modifying the tool shortcuts in the right hand pane.&#10;&#10;Possible values include: 0: Don't disable shortcuts. 1: Disable shortcuts.</string>
      <string id="bEnableAV2Enterprise_x86">Modern Viewer</string>
      <string id="bEnableAV2Enterprise_x86_Explain">Specifies whether to enable the Modern Viewer.&#10;&#10;The new app UI is rolling out in phases over 2023. As of June, 25% of users will see the updated user interface. This preference may interact with bShownViewerOnboarding and bEnableAV2 . Possible values include: 0: Don't show the Modern Viewer 1: Show the Modern Viewer</string>
      <string id="bEnableRCMNewPOPUp_x86">New Right-Click Context Menu</string>
      <string id="bEnableRCMNewPOPUp_x86_Explain">Specifies whether to disable the new context menu and use the legacy version.&#10;&#10;A new right-click context menu displays icons and additional menu options. 0: Disable the new context menu. 1: Enable the new menu.</string>
      <string id="bFindMoreWorkflowsOnline_x86">Online Actions Library Link</string>
      <string id="bFindMoreWorkflowsOnline_x86_Explain">Specifies whether to show the menu item that opens the online Actions file library.&#10;&#10;Possible values include: 0: Disable the menu item. 1 or null: Don't disable the menu item.</string>
      <string id="bFindMoreCustomizationsOnline_x86">Online Tool Set Exchange Link</string>
      <string id="bFindMoreCustomizationsOnline_x86_Explain">Specifies whether to show the menu item that opens the online Acrobat Tool Set Exchange.&#10;&#10;Possible values include: 0: Disable the menu item. 1 or null: Don't disable the menu item.</string>
      <string id="ADC4302862_x86">Paste in Place</string>
      <string id="ADC4302862_x86_Explain">Specifies whether to past copied elements to the exact location as the copied element.&#10;&#10;Some copy/paste operations are more efficient when copied elements are pasted to an identical location in the target document. This feature applies to form fields, annotations, and links. Possible values include: 0: Disable the paste-in-place feature. 1: Enable the paste-in-place feature.</string>
      <string id="bRCMCombineFeatureKey_x86">Show Combine Files Context Menu</string>
      <string id="bRCMCombineFeatureKey_x86_Explain">Specifies whether to display the Combine Files item in a document's right-click context menu.&#10;&#10;This preference only applies to machines that display the Modern Viewer (a phased rollout over 2023). When the Modern Viewer is disabled, admins can toggle the Combine Files UI off/on. Possible values include: 0: Don't show the Combine Files UI. 1: Do show the Combine Files UI.</string>

      <!-- ======================================== -->
      <!--   Documents, Editing and Accessibility   -->
      <!-- ======================================== -->

      <string id="bGlobalBarMenuFeatureKey_x86">Create PDF Split Menu</string>
      <string id="bGlobalBarMenuFeatureKey_x86_Explain">Specifies whether to show the Create Split Menu under Create a PDF menu item.&#10;&#10;Possible values include: 0: Don't show the Create Split menu. 1: Show the Create Split menu.</string>
      <string id="bEnableFrictionlessInChromeExtn_x86">Online Create PDF in Reader</string>
      <string id="bEnableFrictionlessInChromeExtn_x86_Explain">Specifies whether to show Reader users the online Create PDF service option.&#10;&#10;Possible values include: 0 or null: Don't show the Create PDF UI 1: Show the convert web content to PDF UI</string>
      <string id="bIgnoreDataSchema_x86">Restrict Form Data to Schema</string>
      <string id="bIgnoreDataSchema_x86_Explain">Specifies whether all data in a form is saved rather than only data related to the form's schema.&#10;&#10;Possible values include: null: Save form data even when it's not part of a schema. 1: Save only form data that's part of the schema.</string>

      <!-- ======================================== -->
      <!--    Security: Execution and Protection    -->
      <!-- ======================================== -->

      <string id="bEnable3D_x86">3D Content in PDFs</string>
      <string id="bEnable3D_x86_Explain">Specifies whether to trust and render 3D content in PDFs.&#10;&#10;This setting can override b3DEnableContent. Possible values include: 0: Don't render 3D content. 1: Trust and render 3D files.</string>
      <string id="bEnableProtectedModeAppContainer_x86">AppContainer Sandbox</string>
      <string id="bEnableProtectedModeAppContainer_x86_Explain">Specifies whether to enable the AppContainer sandbox.&#10;&#10;Possible values include: 0: Disable Microsoft's AppContainer sandbox 1: Enable Microsoft's AppContainer sandbox</string>
      <string id="bEnableBlacklistForOpenSave_x86">Attachment Extension Blocklist in Dialogs</string>
      <string id="bEnableBlacklistForOpenSave_x86_Explain">Reverts the tBuiltInPermList behavior to that of the pre 21.011.20029 build.&#10;&#10;Beginning with build 21.011.20029, extensions added in the tBuiltInPermList with restriction level 3 will be missing from the menu items in all the save and open dialogs. This feature is enabled by default. Users can revert to the old behavior by setting FeatureLockDown/bEnableBlacklistForOpenSave to 0. Possible values include: 0: Revert to the legacy behavior. 1: Do nothing. Retain the new behavior.</string>
      <string id="bDisablePDFRedirectionActions_x86">Block PDF Link Actions</string>
      <string id="bDisablePDFRedirectionActions_x86_Explain">Specifies whether to block specific PDF actions (listed below) which result in opening a link.&#10;&#10;This preference does not block regular web links. Enabling this feature blocks a PDF actions that open links, including GoToE, GoToR, Launch, Thread, Import Data, Export Form Data, Submit Form, and Reset Form. Possible values include: 0 or null: Don't block these opening links. 1: Block links.</string>
      <string id="tBuiltInPermList_x86">Built-in Attachment Permissions List</string>
      <string id="tBuiltInPermList_x86_Explain">Defines the white and black list of file types that can be saved and opened from a document.&#10;&#10;Pipe-separated list of file extensions with permission levels. Format: version:1|.ext:N where N is 0 (prompt, no allow), 1 (prompt, can allow/prohibit), 2 (always open), or 3 (never open). Referenced by bEnableBlacklistForOpenSave. Extensions with level 3 are hidden from save/open dialogs (build 21.011.20029+).</string>
      <string id="bEnablePVCertificateBasedTrust_x86">Certification Status in Protected View</string>
      <string id="bEnablePVCertificateBasedTrust_x86_Explain">Specifies whether a document's certification status should appear in the Protected View document message bar.&#10;&#10;Possible values include: 0: Don't show the document's certification status. 1: Do show the document's certification status.</string>
      <string id="bEnhancedSecurityInBrowser_x86">Enhanced Security in Browser</string>
      <string id="bEnhancedSecurityInBrowser_x86_Explain">Toggles enhanced security when the application is running in the browser.&#10;&#10;The GUI checkbox sets this key in tandem with bEnhancedSecurityStandalone. Note that for 8.x product versions bEnhancedSecurityInBrowser is not available. Both browser and standalone behavior are managed via bEnhancedSecurityStandalone. This feature can be locked on or off as follows: 0: Disable enhanced security in the browser. 1: Enable enhanced security in the browser. For additional security-related details, refer to the Application Security Guide .</string>
      <string id="bEnhancedSecurityStandalone_x86">Enhanced Security Standalone</string>
      <string id="bEnhancedSecurityStandalone_x86_Explain">Toggles enhanced security for the standalone application.&#10;&#10;The GUI checkbox sets this key in tandem with bEnhancedSecurityInBrowser. Note that for 8.x product versions, bEnhancedSecurityInBrowser is not available. Both browser and standalone behavior are managed via bEnhancedSecurityStandalone. This feature can be locked on or off as follows: 0: Disable enhanced security in the standalone application. 1: Enable enhanced security in the standalone application. For additional security-related details, refer to the Application Security Guide .</string>
      <string id="bEnableFlash_x86">Flash Content in PDFs</string>
      <string id="bEnableFlash_x86_Explain">Specifies whether Flash content should be rendered in a PDF.&#10;&#10;Setting a privileged location does not override this preference. Possible values include: 0: Flash content is rendered as an empty, white box and does not play. A yellow message bar also appears at the top of the document stating that &quot;Some features are disabled to avoid potential security risks.&quot; 1: Flash plays if there is a system player present. If a player is not found, then the user is prompted to download the latest version.</string>
      <string id="bProtectedMode_x86">Protected Mode Sandbox</string>
      <string id="bProtectedMode_x86_Explain">Enables Protected Mode which sandboxes Acrobat and Reader processes.&#10;&#10;Protected Mode should be enabled to protect user systems and data. Possible values include: 0: Don't enable protected mode. 1: Do enable protected mode.</string>
      <string id="bUseWhitelistConfigFile_x86">Protected Mode Whitelist Config</string>
      <string id="bUseWhitelistConfigFile_x86_Explain">Allows the use of the policy whitelist to allow behavior that Protected Mode would otherwise prevent.&#10;&#10;This preference just toggles the ability of the application to read policy files. For additional security-related details, refer to the Application Security Guide .</string>
      <string id="bEnablePVSwitchoutShortcut_x86">Protected View Exit Shortcut Key</string>
      <string id="bEnablePVSwitchoutShortcut_x86_Explain">Enables a shortcut key that allows users to exit Protected View for a specific document.&#10;&#10;This feature allows admins and users to keep Protected View enabled, but also exit that mode on-the-fly when necessary. Possible values include: 0: Disable the shortcut key. 1: Enable the shortcut key that exits Protected View.</string>
      <string id="iUnlistedAttachmentTypePerm_x86">Unlisted Attachment Type Permissions</string>
      <string id="iUnlistedAttachmentTypePerm_x86_Explain">Specifies the default permissions for file types that aren't listed in the default or user-specified lists.&#10;&#10;Possible values include: 0: Prompt user without ability to set file type as Allowed (two choices: Open File, Never Allow). 1 (default): Prompt user with ability to Allow or Prohibit (three choices). 2: Always open unlisted file types. 3: Never open unlisted file types.</string>
      <string id="iUnlistedAttachmentTypePerm_x86_opt0">Prompt without ability to allow (most restrictive prompt)</string>
      <string id="iUnlistedAttachmentTypePerm_x86_opt1">Prompt with ability to allow or prohibit (default)</string>
      <string id="iUnlistedAttachmentTypePerm_x86_opt2">Always open unlisted file types</string>
      <string id="iUnlistedAttachmentTypePerm_x86_opt3">Never open unlisted file types (most restrictive)</string>

      <!-- ======================================== -->
      <!--     Security: Trust and Permissions      -->
      <!-- ======================================== -->

      <string id="bMSStoreTrusted_x86">Allow Changes to Windows Certificate Store Trust</string>
      <string id="bMSStoreTrusted_x86_Explain">Locks the UI so that end users cannot change the value set by iMSStoreTrusted&#10;&#10;Set iMSStoreTrusted first, then use this preference to lock it. Allowable values include: 0: Lock the UI. 1: Same as null. Don't lock the UI.</string>
      <string id="bAllowInvisibleSig_x86">Allow Invisible Signatures</string>
      <string id="bAllowInvisibleSig_x86_Explain">Specifies whether to allow invisible certification signatures.&#10;&#10;False disables the menu option, prevents signing and certifying with invisible signatures, and limits JavaScript support by signature fields.</string>
      <string id="bAllowPasswordSaving_x86">Allow Password Caching</string>
      <string id="bAllowPasswordSaving_x86_Explain">Controls whether certain passwords can be cached to disk; for example, passwords for digital IDs.&#10;&#10;If false, users are prompted to enter a password every time one is required. Not all passwords are affected by this setting.</string>
      <string id="bEnableSignatureClear_x86">Allow Signature Clearing</string>
      <string id="bEnableSignatureClear_x86_Explain">Specifies whether to disable and lock the ability for a signer to clear their own signature.&#10;&#10;Possible values include: 0: Disable signature clearing. 1: Enable signature clearing.</string>
      <string id="bVerifyUseAlways_x86">Always Use Specified Verify Handler</string>
      <string id="bVerifyUseAlways_x86_Explain">Qualifies the use of aVerify.&#10;&#10;If true and aVerify is set to a handler name, then this handler is used to verify all signatures. If false, then the aVerify handler is used only to verify signatures when the handler specified by the signature dictionary Filter attribute is not present.</string>
      <string id="bDisableExpandEnvironmentVariables_x86">Block User Library Trust in Protected View</string>
      <string id="bDisableExpandEnvironmentVariables_x86_Explain">Provides a method for admins to whitelist user libraries as trusted locations when Protected View is enabled.&#10;&#10;Protected View restricts features for all documents that do not reside in a trusted location. This new preference provides a way for admins to specify user-specific locations as trusted; in other words, documents with the path C:\Users\%username%\Desktop will open outside Protected View. For example, the user libraries Documents, Downloads, Desktop, and so on. When this preference is off, admins can only specify trusted locations which are static/identical for all users across their organization. Possible values include: 0: Trust user-specific locations. 1: Don't trust user-specific locations.</string>
      <string id="bWinCacheSessionHandles_x86">Cache Digital ID Session Handles</string>
      <string id="bWinCacheSessionHandles_x86_Explain">Specifies whether to retain cryptographic service provider (CSP) handles when a user authenticates to a digital ID.&#10;&#10;If true, a user does not have to re-authenticate to use the ID unless they log out or the session ends. The impact of this preference will vary based on the CSP in use; however, the setting does not affect the Windows CSPs.</string>
      <string id="bDisableOSTrustedSites_x86">Disable IE Trusted Sites as Privileged Locations</string>
      <string id="bDisableOSTrustedSites_x86_Explain">Locks the ability to treat IE trusted sites as privileged locations either on or off so the users can't change the bTrustOSTrustedSites value via the user interface.&#10;&#10;If set, bTrustOSTrustedSites is simply ignored. Possible values include: 0 or null: Enables and locks trusting sites from IE. 1: Disables and locks trusting sites from IE.</string>
      <string id="bAllowAPSConfig_x86">LiveCycle RMS Server Config</string>
      <string id="bAllowAPSConfig_x86_Explain">Prevents a LiveCycle Right Management Server from being configured by disabling the menu option in the Security Settings Console.&#10;&#10;By default, configuration is allowed.</string>
      <string id="bReqRevCheck_x86">Lock Revocation Check Setting</string>
      <string id="bReqRevCheck_x86_Explain">Locks Security\cASPKI\cASPKI\cVerify\iReqRevCheck and disables the user interface item.</string>
      <string id="bReasons_x86">Lock Signing Reasons Settings</string>
      <string id="bReasons_x86_Explain">Prevents users from modifying reason's settings.&#10;&#10;v8.1: If locked and cReasons if empty, bAllowSigningReasons is 0 and read only. If locked and cReasons has values, then bAllowSigningReasons is true and read only.</string>
      <string id="bDisableTrustedFolders_x86">Lock Trusted Folders and Files</string>
      <string id="bDisableTrustedFolders_x86_Explain">Disables trusted folders AND files and prevents users from specifying a privileged location for directories.&#10;&#10;For versions 9.2 and earlier, the user interface does not appear as disabled even though it is non-functional once this key is set to true. For versions prior to 9.5 and 10.1.2, the Options button on the Yellow Message Bar continued to offer end users the option to trust the file. 0 or null: Files and folders can be trusted. 1: Disables and locks file and folder-based privileged locations.</string>
      <string id="bDisableTrustedSites_x86">Lock Trusted Host Sites</string>
      <string id="bDisableTrustedSites_x86_Explain">Disables and locks the ability to specify host-based privileged locations.&#10;&#10;For versions 9.2 and earlier, the user interface does not appear as disabled even though it is non-functional once this key is set to true. null 0: Enables and locks host-based privileged locations. 1: Disables and locks host-based privileged locations.</string>
      <string id="bEnableCEFBasedUI_x86">Modern Digital Signature UI</string>
      <string id="bEnableCEFBasedUI_x86_Explain">Specifies whether to enable the CEF-based, modern UI for digital signature workflows.&#10;&#10;The newer UI streamlines the user interface. All values also disable the UI option to change the preference. Note that for products released after June 2016, disabling a user's ability to create a self-signed digital ID requires setting both bSelfSignCertGen and bEnableCEFBasedUI to 0. Possible values include: 0: Disable the modern UI and shows the legacy UI. 1: Enable the Modern UI.</string>
      <string id="bUseTSAsSigningTime_x86">Show Timestamp in Signature</string>
      <string id="bUseTSAsSigningTime_x86_Explain">Specifies whether the timestamp time should be displayed in the signature appearance.&#10;&#10;By default, the signature appearance displays the signing time from the signer's computer clock. To display the timestamp server time in a signature appearance: Go to HKLM\SOFTWARE\WOW6432Node\Policies\Adobe\(product)\(version)\FeatureLockDown\cSecurity\cPubSec\ Create the new DWORD bUseTSAsSigningTime and set it to 1. Go to HKCU\Software\Adobe\(product)\(version)\Security\cASPKI\cASPKI\cSign. Set bReqSigPropRetrieval to 1. Create the preference if it does not exist. Verify the computer time does not vary from the signature validation revocation check response time specified by HKCU\Software\Adobe\(product)\(version)\Security\cPubSec\ iMaxClockSkew . The default is 65 minutes. iMaxClockSkew allows admins to account for a network delay, time synchronization issues, and so on without invalidation signatures. Possible values include: 0: Don't show the timestamp time. 1: Do show the timestamp time.</string>
      <string id="bAllowReasonWhenSigning_x86">Signing Reason UI</string>
      <string id="bAllowReasonWhenSigning_x86_Explain">Specifies whether the reason UI will appear during signing.&#10;&#10;The preference can be overridden by a document seed value set on a field. For 8.1 and later, if cReasons is locked and is empty, bAllowSigningReasons is 0 and read only (The UI is turned off). If cReasons is locked and has values, then bAllowSigningReasons is true and read only.</string>
      <string id="bEnableCertificateBasedTrust_x86">Trust Certified Documents</string>
      <string id="bEnableCertificateBasedTrust_x86_Explain">Elevates (trusts) certified documents as a privileged location.&#10;&#10;This lockable counterpart to bTrustCertifiedDocuments allows certified documents to bypass all the security restrictions that may be bypassed by other privileged locations. The exception is that this level of trust does not apply when the PDF is viewed in Protected View. Possible values include: 0 or null: Don't make certified documents equivalent to privileged locations. 1: Do make certified documents equivalent to privileged locations (trusted).</string>
      <string id="iUnknownURLPerms_x86">Unknown URL Access Policy</string>
      <string id="iUnknownURLPerms_x86_Explain">Specifies whether to ask for, allow, or block access to web sites that are not in the user specified list.&#10;&#10;Overrides trusted host settings in Privileged Locations, but see the application security documentation for version details. Possible values include: 1: Always ask 2: Always allow 3: Always block For additional security-related details, refer to the Application Security Guide .</string>
      <string id="iUnknownURLPerms_x86_opt0">Always ask</string>
      <string id="iUnknownURLPerms_x86_opt1">Always allow</string>
      <string id="iUnknownURLPerms_x86_opt2">Always block</string>
      <string id="bValidateOnOpen_x86">Validate Signatures on Open</string>
      <string id="bValidateOnOpen_x86_Explain">Specifies whether to automatically validate all signatures on document open.&#10;&#10;Note that the lockable setting does not configure the feature; instead, it locks what is set in HKCU and the user interface. 0: Don't validate signatures on document open. 1: Validate signatures on document open.</string>

      <!-- ======================================== -->
      <!--           Sharing and Features           -->
      <!-- ======================================== -->

      <string id="bToggleAdobeSign_x86">Adobe Acrobat Sign</string>
      <string id="bToggleAdobeSign_x86_Explain">Disables Adobe Send for Signature (Acrobat Sign).&#10;&#10;Note that the Oct. 2018 Continuous track release renames &quot;Send for Signature&quot; as &quot;Acrobat Sign&quot;. Continuous track installs should also set bToggleManageSign . Preference behavior has not changed, but the UI to which it applies varies across product versions. Possible values include: 0: Enable Adobe Send for Signature (Acrobat Sign). 1: Disable Adobe Send for Signature (Acrobat Sign).</string>
      <string id="bToggleSendAndTrack_x86">Adobe Send &amp; Track</string>
      <string id="bToggleSendAndTrack_x86_Explain">Disables Adobe Send and Track (some UI is renamed to &quot;Share&quot; since October, 2018)&#10;&#10;Possible values include: 0: Enable Adobe Send and Track. 1: Disable Adobe Send and Track.</string>
      <string id="bToggleAdobeReview_x86">Document Cloud Review Service</string>
      <string id="bToggleAdobeReview_x86_Explain">Specifies whether to remove all UI related to the Document Cloud Review service.&#10;&#10;When set to 0, this preference removes all cloud-based review UI, including the Review tab on the Home screen. Review tools such as the Send for Review tool in the tool's pane invoke legacy review types rather than DC reviews. The Share button also does not lead users to review workflows. Possible values include: 0 (or null): Enable the Document Cloud Review service. 1: Disable the Document Cloud Review service.</string>
      <string id="bSendMailShareRedirection_x86">Email Icon Attach to Email Behavior</string>
      <string id="bSendMailShareRedirection_x86_Explain">Change the email icon behavior so that it attaches the document to an email.&#10;&#10;With the new unified sharing experience, UI for sharing such as the Send, Attach to Email, and the email icon in the top bar, invokes the new unified share pane. However, when users frequently use &quot;Send documents as Attachment&quot;, set this preference to 1 to change the behavior of the Email icon so that one-click attaches the file to an email. Possible values include: 0 or null: The email icon opens the share pane. 1: Change the email icon behavior to automatically attach the file to an email.</string>
      <string id="bMixRecentFilesFeatureLockDown_x86">Hide Shared Files from Recent List</string>
      <string id="bMixRecentFilesFeatureLockDown_x86_Explain">Specifies whether to show shared files in the Recent file list.&#10;&#10;When enabled, shared files appear in the Recent list when a user successfully shares a file as well as when a recipient accepts an invite to the shared file workflow. This feature makes it easier to track files in live workflows (reviews, shares, signing workflows, and files shared via Send and Track). Possible values include: 0: Add shared files to Recent list. 1: Don't add shared files to Recent list.</string>
      <string id="bToggleFSSSignatureSaving_x86">Save Signature to Cloud</string>
      <string id="bToggleFSSSignatureSaving_x86_Explain">Specifies whether to save a newly created signature in the cloud.&#10;&#10;When a user creates a new signature, the dialog offers the option to store the signature in the cloud for later use. This preference also controls saving user initials. Possible values include: 0: Show the Save Signature UI 1: Hide the Save Signature UI</string>
      <string id="bAdobeSendPluginToggle_x86">Send &amp; Track Outlook Plugin</string>
      <string id="bAdobeSendPluginToggle_x86_Explain">Toggles the Adobe Send and Track plugin for Outlook&#10;&#10;When enabled, an Adobe Send and Track button appears in Outlook when composing an email. It enables sending large files as public links through Outlook. The attached files are uploaded to Adobe Document Cloud and public links to the files are inserted in the email body. Recipients can click the link to preview the file in a browser window and can download the file if needed. Possible values include: 0: Enable Adobe Send and Track. 1: Disable Adobe Send and Track.</string>
      <string id="bDisableSharePointFeatures_x86">SharePoint &amp; Office 365 Integration</string>
      <string id="bDisableSharePointFeatures_x86_Explain">Disables the SharePoint and Office 365 integration features.&#10;&#10;Controls the application's ability to detect that a file came from a Sharepoint server, disables the check-out prompt, and removes the SharePoint specific menu items. Possible values include: 0: Same as &quot;null.&quot; Don't disable SharePoint and Office 365 integration. 1: Disable SharePoint and Office 365 integration.</string>
      <string id="bPreviouslyEnabledSharePointInChromeExtn_x86">SharePoint Chrome Extension Previous State</string>
      <string id="bPreviouslyEnabledSharePointInChromeExtn_x86_Explain">Stores the previous state of the Sharepoint FeatureLockDown settings.&#10;&#10;Possible values include: Same as bEnableSharePointInChromeExtn in FeatureLockDown.</string>
      <string id="bEnableSharePointInChromeExtn_x86">SharePoint in Chrome Extension</string>
      <string id="bEnableSharePointInChromeExtn_x86_Explain">Specifies whether to integrate Sharepoint into the Acrobat's Chrome extension.&#10;&#10;Possible values include: 0: Don't enable Sharepoint integration. 1: Enable.</string>
      <string id="bToggleManageSign_x86">Show Acrobat Sign Tracking Tab</string>
      <string id="bToggleManageSign_x86_Explain">Specifies whether to remove the Signature tab from the Home page's left-hand pane, notifications, and sign tracking cards.&#10;&#10;When set to 0, the signature tab is hidden, the user will not see any agreements received or sent for signature, and all Acrobat Sign notifications are disabled on the desktop. It also removes signature-related cards under the To Do list. Possible values include: 0: Show the Signature tab. 1: Hide the Signature tab.</string>
      <string id="bDisableOnBehalfOfText_x86">Show Comment Author in Shared Review</string>
      <string id="bDisableOnBehalfOfText_x86_Explain">If false, the string &quot;On behalf of&quot; does not append the author's name in the comment when another person opens the document in a shared-review workflow.&#10;&#10;This preference is only used in shared review workflows. Possible values include: 0: Don't display the comment author's name. 1: Do display the comment author's name.</string>
      <string id="iClientType_Gmail_x86">WebMail Client Type (Gmail)</string>
      <string id="iClientType_Gmail_x86_Explain">Identifies the Gmail Mail client type for WebMail.&#10;&#10;The value can only be: 1</string>
      <string id="iClientType_Gmail_x86_opt0">Locked value: 1 (per Adobe PrefRef)</string>
      <string id="iClientType_Yahoo_x86">WebMail Client Type (Yahoo)</string>
      <string id="iClientType_Yahoo_x86_Explain">Identifies the Yahoo Mail client type for WebMail.&#10;&#10;The value can only be: 2</string>
      <string id="iClientType_Yahoo_x86_opt0">Locked value: 2 (per Adobe PrefRef)</string>
      <string id="tIMAPDraftsFolder_x86">WebMail IMAP Drafts Folder</string>
      <string id="tIMAPDraftsFolder_x86_Explain">Identifies the My Profile Mail draft folder for WebMail.&#10;&#10;The value can be: Any draft folder name.</string>
      <string id="iIMAPPort_x86">WebMail IMAP Port</string>
      <string id="iIMAPPort_x86_Explain">Identifies the My Profile Mail IMAP server port number for WebMail.&#10;&#10;The value can be: Any valid port number.</string>
      <string id="iIMAPPort_x86_opt0">143 (Standard IMAP)</string>
      <string id="iIMAPPort_x86_opt1">993 (IMAP over SSL/TLS)</string>
      <string id="iIMAPSecurity_x86">WebMail IMAP Security</string>
      <string id="iIMAPSecurity_x86_Explain">Specifies whether to enable the My Profile Mail IMAP security for WebMail.&#10;&#10;The value can be: 0: Don't enabled security. 1: Enable security.</string>
      <string id="bDisableWebmail_x86">WebMail Integration</string>
      <string id="bDisableWebmail_x86_Explain">Specifies whether to disable WebMail.&#10;&#10;If this preference is not present and and the FeatureLockDown preference bSendMailShareRedirection is set to 1, the email icon opens the classic dialogue so the user can select an Outlook or webmail profile. If both bSendMailShareRedirection and bDisableWebmail=1 are present, then the app opoens new mail items with a PDF attached. Possible values include: 0: Change the default email icon behavior to automatically attach the file to an email as described above. 1: The email icon opens the Share pane.</string>
      <string id="iSMTPPort_x86">WebMail SMTP Port</string>
      <string id="iSMTPPort_x86_Explain">Identifies the My Profile Mail SMTP server port number for WebMail.&#10;&#10;The value can be: Any valid server port number.</string>
      <string id="iSMTPPort_x86_opt0">25 (Standard SMTP)</string>
      <string id="iSMTPPort_x86_opt1">465 (SMTP over SSL)</string>
      <string id="iSMTPPort_x86_opt2">587 (SMTP Submission / TLS)</string>
      <string id="iSMTPSecurity_x86">WebMail SMTP Security</string>
      <string id="iSMTPSecurity_x86_Explain">Specifies whether to enable the My Profile Mail SMTP security for WebMail.&#10;&#10;The value can be: 0: Don't enabled security. 1: Enable security.</string>

      <!-- ======================================== -->
      <!--          Startup and Experience          -->
      <!-- ======================================== -->

      <string id="bShowMsgAtLaunch_x86">Adobe Messages at Launch</string>
      <string id="bShowMsgAtLaunch_x86_Explain">Specifies whether to show messages from Adobe when the product launches.&#10;&#10;This preference also hides the Share Feedback icon, removes messages such as the 11.x &quot;end-of-life&quot; warning, and disables the dialog prompt that urges users to complete their profile. In later product versions, this preference removes the Home banner (top message area) from the Home view. Possible values include: 0: Don't show messages from Adobe when the product launches. 1: Show messages from Adobe when the product launches.</string>
      <string id="bAllowUserToChangeMsgPrefs_x86">Allow Users to Change Message Preferences</string>
      <string id="bAllowUserToChangeMsgPrefs_x86_Explain">Locks the features associated with bShowMsgAtLaunch and bDontShowMsgWhenViewingDoc so that ends users can't change the settings.&#10;&#10;Possible values include: 0: Locks the feature so end users can't change the settings. 1: Allows users to change the settings. A value of 1 has the same affect as this key not existing at all.</string>
      <string id="bToggleNotifications_x86">Desktop Notifications</string>
      <string id="bToggleNotifications_x86_Explain">Specifies whether to disable all in-product and desktop notifications.&#10;&#10;When 0 (or null), feature-specific notifications are managed via the related service preference. When set to 1, this preference disables all notifications irrespective of the values of all other keys. Possible values include: 0: Enable desktop notifications. 1: Disable all desktop notifications.</string>
      <string id="bToggleFTE_x86">First Time Experience</string>
      <string id="bToggleFTE_x86_Explain">Specifies whether to enable the First Time Experience (FTE) feature (Welcome tour/page).&#10;&#10;The first time experience (FTE) feature displays help content and tips when the application starts and also controls access to the Welcome Tour and Welcome page. FTE is also disabled if any of these preferences under FeatureLockDown\cServices are set: bUpdater , bToggleAdobeDocumentServices , bToggleAdobeSign , bTogglePrefsSync , bToggleWebConnectors . Possible values include: 0 or null: Enable FTE features. 1: Disable FTE features.</string>
      <string id="bDontShowMsgWhenViewingDoc_x86">Hide Adobe Messages on Document Open</string>
      <string id="bDontShowMsgWhenViewingDoc_x86_Explain">Specifies whether to show messages from Adobe when a document opens.&#10;&#10;This preference also controls messages in the right-hand pane for 12.x and later products as well as the &quot;Learn More&quot; link, including the &quot;Start Free Trial&quot; message promoting Acrobat. Possible values include: 0: Don't show messages from Adobe when a document opens. 1: Show messages from Adobe when a document opens.</string>
      <string id="bEnableBellButton_x86">Hide In-Product Notifications Bell</string>
      <string id="bEnableBellButton_x86_Explain">Specifies whether to hide in-product messages.&#10;&#10;A value of 1 hides notifications, but the product still fetches and caches them. Possible values include: 0: Show in-product notifications. 1: Hide in-product notifications.</string>
      <string id="bToggleShareFeedback_x86">Hide Send Feedback Icon</string>
      <string id="bToggleShareFeedback_x86_Explain">Specifies whether to show the Send Feedback icon.&#10;&#10;By default, the UI displays a feedback icon so that users can easily send feedback to Adobe with one click. This preference replaces bUsageMeasurement for 12.x and later products. Setting bShowMsgAtLaunch to 0 also hides the icon. Possible values include: 0: Hide the icon. 1: Show the icon.</string>
      <string id="bToggleToDoList_x86">Home Screen To Do List</string>
      <string id="bToggleToDoList_x86_Explain">Specifies whether to show a &quot;to do&quot; list on the Home screen.&#10;&#10;By default, the Home screen displays a list of action items such as Take a Tour, Export PDF, and so on. For details, see the What's New . Possible values include: 0: Enable the feature. 1: Disable the feature.</string>
      <string id="bShowScanTabInHomeView_x86">Scan Tab in Home View</string>
      <string id="bShowScanTabInHomeView_x86_Explain">Specifies whether to disable the Scan tab in Home view.&#10;&#10;When enabled, links to scans appear under the Scan tab in the Home view. Possible values include: 0: Hide the scan tab. 1: Show the Scan tab.</string>
      <string id="bToggleNotificationToasts_x86">Show Desktop Notification Toasts</string>
      <string id="bToggleNotificationToasts_x86_Explain">Specifies whether to hide desktop notifications.&#10;&#10;A value of 1 hides notifications, but the product still fetches and caches them. Possible values include: 0: Show desktop notifications. 1: Hide desktop notifications.</string>
      <string id="bTogglePDFOwnershipToasts_x86">Show PDF Ownership Notification</string>
      <string id="bTogglePDFOwnershipToasts_x86_Explain">Specifies whether to show a notification on machine startup that allows the user to make Acrobat the default PDF viewer.&#10;&#10;When enabled and both Acrobat and Reader are installed, the user can click on the notification to change the default PDF viewer. Possible values include: 0: Show PDF ownership notification on application startup. 1: Don't ownership notification.</string>
      <string id="bToggleToDoTiles_x86">Show To Do Cards in Recent Tab</string>
      <string id="bToggleToDoTiles_x86_Explain">Specifies whether to show To Do Cards in the Recent Tab view&#10;&#10;To Do cards list potential action items for members of certain workflows (for example, collaborative reviews). When set to 1, To Do cards do not appear in the Recent tab. Possible values include: 0 or null: Show cards for unaccepted workflows (reviews, views and sign). 1: Hide cards for unaccepted workflows (reviews, views and sign).</string>
      <string id="bWhatsNewExp_x86">What's New Experience</string>
      <string id="bWhatsNewExp_x86_Explain">Specifies whether to disable the What's New experience.&#10;&#10;This feature was phased in incrementally over 2022. When enabled, the default user on first launch will see a What's New screen as well as a See new features notication. These UI items appear once. Possible values include: 0: Enable the What's New experience. 1: Disable.</string>

      <!-- ======================================== -->
      <!--     Updates and Desktop Integration      -->
      <!-- ======================================== -->

      <string id="bDisableThirdPartyPluginNotif_x86">32-Bit Plugin Upgrade Notification</string>
      <string id="bDisableThirdPartyPluginNotif_x86_Explain">Specifies whether to notify users with 32 bit plugins that the app will soon update to 64 bit.&#10;&#10;32 bit plugins will not work in the 64 bit app. The notification provides a &quot;Learn more&quot; link that provides additional details about how to upgrade their plugin. Possible values include: 0: Do not warn the user about 32 bit plugins. 1: Do warn the user.</string>
      <string id="bEnableAutoDockUndockHUD_x86">Auto Dock HUD Bar</string>
      <string id="bEnableAutoDockUndockHUD_x86_Explain">Specifies whether to automatically doc and undock the HUD bar based on the window size.&#10;&#10;Possible values include: 0: Disable automatic behavior. 1: Enable auto docking and undocking.</string>
      <string id="bHasAcrobatConsent_x86">Auto Open Acrobat from Reader</string>
      <string id="bHasAcrobatConsent_x86_Explain">Specifies whether the Reader process should automatically open Acrobat for the current file.&#10;&#10;PDF ownership does not change. Reader will continue as the default PDF viewer on this machine. Possible values include: 0: Don't automatically use Acrobat. 1: Use Acrobat</string>
      <string id="bAcroSuppressOpenInReader_x86">Disable Chrome PDF Extension</string>
      <string id="bAcroSuppressOpenInReader_x86_Explain">Specifies whether to disable and lock the PDF viewer Chrome extension.&#10;&#10;See also ENABLE_CHROMEEXT . Possible values include: 0 or null: Extension is enabled; users can open PDFs in a browser with Acrobat Reader 1: Disable the browser-based PDF viewer. A tooltip says &quot;The Acrobat Reader extension is currently disabled. Please contact your IT admin.&quot;</string>
      <string id="iDisablePromptForUpgrade_x86">Disable Major Version Upgrade Prompt</string>
      <string id="iDisablePromptForUpgrade_x86_Explain">Specifies whether the application should show a prompt suggesting the user upgrade to the next major version (for example, 10.0 to 11.0).&#10;&#10;If updates have been disabled (bUpdater = 0), then upgrades are also disabled. The feature also requires that the update settings are set to &quot;automatic.&quot; 0 or null: No effect. 1: Disable the prompt asking users if they would like to upgrade to a higher major version.</string>
      <string id="DisableMaintenance_x86">Disable Repair for All Users</string>
      <string id="DisableMaintenance_x86_Explain">Specifies whether to disable the Help &gt; Repair Installation menu for all users on virtual and and regular installs.&#10;&#10;To disable the Help &gt; Repair Installation menu item for all users/installs, create this preference and set the value to 1. See also Disable_Repair . The path is as follows: 32 bit machines: HKLM\SOFTWARE\Adobe\(product)\(version)\Installer 64 bit machines: HKLM\SOFTWARE\Wow6432Node\Adobe\(product)\(version)\Installer</string>
      <string id="Disable_Repair_x86">Disable Repair for Standard Users</string>
      <string id="Disable_Repair_x86_Explain">Specifies whether to disable the Help &gt; Repair Installation menu for standard users on virtualized installations.&#10;&#10;When working with virtualized installations, users should not be able to run repair from the help menu. Only an administrator should be able to invoke actions that may require a reboot of a Citrix server, WT server, and so on. To disable the menu item, create this preference and set the value to 1. See also DisableMaintenance . The path is as follows: 32 bit machines: HKLM\SOFTWARE\Adobe\(product)\(version)\Installer 64 bit machines: HKLM\SOFTWARE\Wow6432Node\Adobe\(product)\(version)\Installer</string>
      <string id="bSuppressMessageBar_x86">Hide Document Message Bar</string>
      <string id="bSuppressMessageBar_x86_Explain">Prevents the appearance of the document message bar.&#10;&#10;Adversely affects signing when preview mode is used.</string>
      <string id="bDisablePDFHandlerSwitching_x86">Lock Default PDF Viewer</string>
      <string id="bDisablePDFHandlerSwitching_x86_Explain">Disables the ability to change the specified default handler (PDF viewer).&#10;&#10;When Reader and Acrobat are installed on the same machine or earlier versions of Acrobat already exist, you can choose which viewer is the default for PDF files. While Acrobat is the more capable, feature rich application, Reader X has a built in Protected Mode which is more secure (For security details, see the Application Security Guide). This feature is a Adobe PDF handler-only feature: It does not enable switching to and from non-Adobe products and may or may not change the handling of other Acrobat supported formats; for example, it changes FDF and XDP, but not XFA or PDX. Administrators interested in security may want to make Reader the default PDF viewer. Version X products will be able to switch between any product type and version back to 9.x. For more information, see the PDF Ownership knowledge base article . Note that UI configuration does not set any key in HKCU. Instead, changing the setting via the UI invokes the installer which sets the key in HKLM. The default application behavior varies depending on what is installed. A value of 1 disables the user's ability to change the default handler. Possible values include: 0 (or null): Allow the user to change the default viewer. 1: Don't allow the user to change the default viewer.</string>
      <string id="bDisableThumbnailPreviewHandler_x86">Lock PDF Thumbnails in Explorer</string>
      <string id="bDisableThumbnailPreviewHandler_x86_Explain">Specifies whether to disable and lock the user interface option that controls Acrobat-generated PDF thumbnail previews in Windows Explorer.&#10;&#10;Oct 13, 2015: 32-bit Windows systems only. 64-bit support was enabled on May 9, 2016. This setting disables the user interface checkbox in the UI. Possible values include: 0: Enable the UI checkbox so users can invoke the installer and enable the thumbnail preview handler. 1: Disable and lock the setting.</string>
      <string id="bMergeMenuBar_x86">Merge Title and Menu Bar</string>
      <string id="bMergeMenuBar_x86_Explain">Specifies whether to merge the application's title bar and menu bar into a single bar.&#10;&#10;Note that &quot;Policies&quot; does not appear in the HKLM path. Possible values include: 0: Don't merge the title and menu bars 1: Merge the bars</string>
      <string id="PatchCleanFlag_x86">Patch Cache Cleanup</string>
      <string id="PatchCleanFlag_x86_Explain">Triggers cleanup of old cached update patch files (MSI/MSP) on the next update cycle.&#10;&#10;The Adobe ARM updater downloads MSI/MSP patch files that accumulate over time under C:\ProgramData\Adobe\ARM\ and C:\Windows\Installer\, potentially consuming multiple gigabytes of disk space. Setting this value to 1 causes the updater to remove old cached patch files during the next update. Possible values include: 0: Do not clean up old patch files. 1: Clean up old cached patch files on next update.</string>
      <string id="bUpdater_Updater_x86">Product Updater</string>
      <string id="bUpdater_Updater_x86_Explain">Disables the Updater and removes associated user interface items.&#10;&#10;Manually this preference to disable updates. For 11.x products and earlier, this preference overrides any bDeclined value. For 12.x and later products, this setting overrides Mode . 0: Disables and locks the Updater. 1: No effect.</string>
      <string id="bEnableAcrobatPromptForDocOpen_x86">Prompt to Use Acrobat from Reader</string>
      <string id="bEnableAcrobatPromptForDocOpen_x86_Explain">Specifies whether to prompt users to use Acrobat when both Reader and Acrobat are installed.&#10;&#10;When Acrobat and Reader are both present, opening a file in Reader prompts the user to switch to Acrobat as well as make Acrobat the default PDF viewer. Possible values include: 0: Don't prompt to use Acrobat. 1: Prompt to use Acrobat.</string>
      <string id="bShouldUseScalableCursor_x86">Scalable Cursor</string>
      <string id="bShouldUseScalableCursor_x86_Explain">Specifies whether to disable the scalable cursor.&#10;&#10;Because Citrix does not provide support for scalable cursors (32-bit cursors with an alpha channel) in legacy graphics mode, scalable cursor performance may be impaired on Citrix. Use this setting to improve performance on Citrix by using a non-scalable cursor. Possible values include: 0: Don't use a scalable cursor. 1: Use a scalable cursor.</string>
      <string id="bFavoritesFeaturesLockDown_x86">Starred Files Feature</string>
      <string id="bFavoritesFeaturesLockDown_x86_Explain">Specifies whether to disable and lock the starred file feature.&#10;&#10;A starred file is somewhat similar to a &quot;favorited&quot; file. This preference overrides bFavoritesStripInRFL . Possible values include: 0: Disable and lock starred files in the recent files list. 1: Use bFavoritesStripInRFL to control this feature.</string>
      <string id="iInterval_x86">Update Watchdog Interval (Days)</string>
      <string id="iInterval_x86_Explain">Sets the time that can elapse without a successful update before the Watchdog dialog appears suggesting the user manually update.&#10;&#10;This is an internal key that is not visible unless the admin creates it manually. When the Updater successfully obtains a manifest it records the download date. iInterval specifies the time interval that is allowed to pass from that download date to a a successful update. The default is 135 days. If the time has elapsed, a dialog appears suggesting the user might want to manually get an update from adobe.com. Possible values include: 135 days User specified.</string>
      <string id="iInterval_x86_opt0">90 days</string>
      <string id="iInterval_x86_opt1">135 days (default)</string>
      <string id="iInterval_x86_opt2">180 days</string>
      <string id="iInterval_x86_opt3">365 days</string>
      <string id="iLogLevel_x86">Updater Log Level</string>
      <string id="iLogLevel_x86_Explain">Sets the log level to either brief (0) or verbose (1).&#10;&#10;Log file size is not limited during an update. However, since log files are appended to each time the Updater runs, there is a 1MB limit on old logs. Size limit behavior is as follows: If an existing log size is bigger than 1 MB, the Updater truncates the log. Old log files are backed up once as AdobeARM-backup. Logs reside at: Vista-Windows 7 (64 bit systems) %USERPROFILE%\AppData\Local\Temp\AdobeARM.log XP (32bit systems) %USERPROFILE%\Local Settings\Temp\AdobeARM.log Set the log level as follows: 0: Brief 1: Verbose</string>

      <!-- ======================================== -->
      <!--                  Upsell                  -->
      <!-- ======================================== -->

      <string id="bLimitPromptsFeatureKey_x86">Limit Informational Prompts</string>
      <string id="bLimitPromptsFeatureKey_x86_Explain">Specifies whether to limit the number of prompts a user will see in a 24 hour period.&#10;&#10;Prompts include items like tips, calls-to-action, and feature walk throughs. These are not necessarily upsell items. Possible values include: 0: Don't restrict informational prompts. 1: Limit prompts to 1 per day and 3 per week.</string>
      <string id="bReaderRetentionExperiment_x86">Prompt Reader Users to Download Acrobat</string>
      <string id="bReaderRetentionExperiment_x86_Explain">Specifies whether to prompt Acrobat subscribers using Reader to download Acrobat.&#10;&#10;When enabled, download Acrobat prompts appear in Reader workflows where the user might benefit from Acrobat (purchased but not yet downloaded). Possible values include: 0: Disable &quot;download Acrobat&quot; prompts in Reader. 1: Enable download prompts.</string>
      <string id="bToggleDCAppCenter_x86">Show App Center UI</string>
      <string id="bToggleDCAppCenter_x86_Explain">Specifies whether to show the UI that helps users find and download additional apps.&#10;&#10;By default, the Home view displays a provides a &quot;get apps&quot; banner and/or a link to the App Center where users can find and download additional apps (such as mobile apps). This preference removes both the banner and the App Center. Possible values include: 0 (or null): Show the App Center UI. 1: Don't show the App Center UI.</string>
      <string id="bShowRhpToolSearch_x86">Show Purchasable Tools in Search</string>
      <string id="bShowRhpToolSearch_x86_Explain">Specifies whether to show &quot;for purchase&quot; tools when searching for tools in Reader.&#10;&#10;When enabled, searching for tools in Reader shows all possible tool subscriptions. Possible values include: 0: Don't show tool subscriptions. 1: Show tools which can be purchased.</string>
      <string id="bAcroSuppressUpsell_x86">Show Upgrade Prompts</string>
      <string id="bAcroSuppressUpsell_x86_Explain">For 12.x and later products, disables messages which encourage the user to upgrade the product.&#10;&#10;Products that don't provide the full set of features by default provide the user the opportunity to upgrade. For example, Reader users can purchase additional tools and features, and Acrobat Standard users can upgrade to Acrobat Professional. Possible values include: 0 or null: Don't disable upsell. 1: Disable upsell. For 12.x and later products, Upsell could not be disabled for users with a volume license. This bug was fixed in the July 2015 update.</string>
    </stringTable>
    <presentationTable>
      <presentation id="tBuiltInPermListDC_x86_text">
        <textBox refId="tBuiltInPermListDC_x86_text">
          <label>Attachment permissions (pipe-separated list):</label>
        </textBox>
      </presentation>
      <presentation id="iProtectedViewDC_x86_enum">
        <dropdownList defaultItem="0" refId="iProtectedViewDC_x86_enum">Protected View Mode:</dropdownList>
      </presentation>
      <presentation id="iUnlistedAttachmentTypePermDC_x86_enum">
        <dropdownList defaultItem="0" refId="iUnlistedAttachmentTypePermDC_x86_enum">Unlisted Attachment Type Permissions:</dropdownList>
      </presentation>
      <presentation id="iUnknownURLPermsDC_x86_enum">
        <dropdownList defaultItem="0" refId="iUnknownURLPermsDC_x86_enum">Unknown URL Access Policy:</dropdownList>
      </presentation>
      <presentation id="iClientType_GmailDC_x86_enum">
        <dropdownList defaultItem="0" refId="iClientType_GmailDC_x86_enum">WebMail Client Type (Gmail):</dropdownList>
      </presentation>
      <presentation id="iClientType_YahooDC_x86_enum">
        <dropdownList defaultItem="0" refId="iClientType_YahooDC_x86_enum">WebMail Client Type (Yahoo):</dropdownList>
      </presentation>
      <presentation id="iIMAPPortDC_x86_enum">
        <dropdownList defaultItem="0" refId="iIMAPPortDC_x86_enum">WebMail IMAP Port:</dropdownList>
      </presentation>
      <presentation id="iSMTPPortDC_x86_enum">
        <dropdownList defaultItem="0" refId="iSMTPPortDC_x86_enum">WebMail SMTP Port:</dropdownList>
      </presentation>
      <presentation id="dSplitBySizeMaxSizeDC_x86_enum">
        <dropdownList defaultItem="0" refId="dSplitBySizeMaxSizeDC_x86_enum">Split by Size Maximum (MB):</dropdownList>
      </presentation>
      <presentation id="iIntervalDC_x86_enum">
        <dropdownList defaultItem="0" refId="iIntervalDC_x86_enum">Update Watchdog Interval (Days):</dropdownList>
      </presentation>
      <presentation id="tBuiltInPermList_x86_text">
        <textBox refId="tBuiltInPermList_x86_text">
          <label>Attachment permissions (pipe-separated list):</label>
        </textBox>
      </presentation>
      <presentation id="iUnlistedAttachmentTypePerm_x86_enum">
        <dropdownList defaultItem="0" refId="iUnlistedAttachmentTypePerm_x86_enum">Unlisted Attachment Type Permissions:</dropdownList>
      </presentation>
      <presentation id="iUnknownURLPerms_x86_enum">
        <dropdownList defaultItem="0" refId="iUnknownURLPerms_x86_enum">Unknown URL Access Policy:</dropdownList>
      </presentation>
      <presentation id="iClientType_Gmail_x86_enum">
        <dropdownList defaultItem="0" refId="iClientType_Gmail_x86_enum">WebMail Client Type (Gmail):</dropdownList>
      </presentation>
      <presentation id="iClientType_Yahoo_x86_enum">
        <dropdownList defaultItem="0" refId="iClientType_Yahoo_x86_enum">WebMail Client Type (Yahoo):</dropdownList>
      </presentation>
      <presentation id="iIMAPPort_x86_enum">
        <dropdownList defaultItem="0" refId="iIMAPPort_x86_enum">WebMail IMAP Port:</dropdownList>
      </presentation>
      <presentation id="iSMTPPort_x86_enum">
        <dropdownList defaultItem="0" refId="iSMTPPort_x86_enum">WebMail SMTP Port:</dropdownList>
      </presentation>
      <presentation id="iInterval_x86_enum">
        <dropdownList defaultItem="0" refId="iInterval_x86_enum">Update Watchdog Interval (Days):</dropdownList>
      </presentation>
    </presentationTable>
  </resources>
</policyDefinitionResources>